<unk>	0
<s>	0
</s>	0
[PAD]	0
[UNK]	0
[CLS]	0
[SEP]	0
[MASK]	0
[BOS]	0
[EOS]	0
▁이	-0
▁1	-1
으로	-2
에서	-3
▁있	-4
▁그	-5
▁2	-6
▁대	-7
▁사	-8
었다	-9
▁수	-10
▁지	-11
▁시	-12
▁가	-13
▁전	-14
이다	-15
▁기	-16
하였	-17
▁아	-18
했다	-19
▁있다	-20
▁19	-21
▁20	-22
▁하	-23
▁한	-24
▁제	-25
▁일	-26
▁정	-27
▁다	-28
▁것	-29
▁중	-30
▁자	-31
▁주	-32
하는	-33
하였다	-34
되었다	-35
▁공	-36
▁경	-37
하고	-38
▁유	-39
▁보	-40
▁인	-41
▁위	-42
▁등	-43
▁부	-44
하여	-45
▁조	-46
▁3	-47
에는	-48
▁모	-49
▁나	-50
으며	-51
▁의	-52
▁동	-53
▁연	-54
▁발	-55
▁선	-56
▁마	-57
▁오	-58
▁고	-59
▁소	-60
한다	-61
▁미	-62
▁개	-63
▁상	-64
▁세	-65
▁비	-66
▁영	-67
▁때	-68
▁구	-69
▁후	-70
▁도	-71
▁여	-72
▁국	-73
▁성	-74
▁스	-75
▁서	-76
▁해	-77
▁200	-78
▁관	-79
▁신	-80
▁201	-81
지만	-82
▁4	-83
▁있는	-84
부터	-85
▁않	-86
▁프	-87
되어	-88
▁만	-89
에게	-90
▁또	-91
▁"	-92
▁방	-93
▁무	-94
▁장	-95
▁통	-96
▁내	-97
▁5	-98
▁교	-99
▁바	-100
적인	-101
▁결	-102
까지	-103
▁대한	-104
▁거	-105
이라	-106
된다	-107
▁역	-108
▁문	-109
▁불	-110
적으로	-111
▁남	-112
▁최	-113
▁현	-114
▁생	-115
▁원	-116
▁같	-117
▁당	-118
▁우	-119
▁어	-120
▁진	-121
▁출	-122
▁포	-123
▁반	-124
▁계	-125
▁강	-126
▁받	-127
▁없	-128
▁노	-129
▁따	-130
▁작	-131
면서	-132
들이	-133
들은	-134
▁알	-135
▁'	-136
에서는	-137
▁실	-138
▁6	-139
되었	-140
▁두	-141
▁10	-142
▁말	-143
▁파	-144
▁사용	-145
▁이후	-146
하게	-147
하기	-148
▁분	-149
▁함	-150
▁《	-151
년에	-152
▁명	-153
▁한다	-154
학교	-155
▁차	-156
▁단	-157
▁재	-158
▁예	-159
았다	-160
▁7	-161
▁안	-162
▁8	-163
으나	-164
▁그는	-165
▁설	-166
▁되었다	-167
▁리	-168
▁요	-169
▁특	-170
▁많	-171
▁독	-172
▁에	-173
▁군	-174
▁일본	-175
▁종	-176
는데	-177
국의	-178
▁추	-179
▁로	-180
▁초	-181
▁9	-182
▁데	-183
▁배	-184
00	-185
▁입	-186
▁활	-187
▁그리	-188
▁때문	-189
▁위해	-190
▁더	-191
▁형	-192
▁적	-193
▁그러	-194
들어	-195
들의	-196
▁운	-197
▁건	-198
or	-199
▁매	-200
▁199	-201
▁김	-202
▁평	-203
▁타	-204
▁같은	-205
▁18	-206
라는	-207
▁양	-208
▁감	-209
▁시작	-210
들을	-211
▁왕	-212
▁되	-213
▁태	-214
▁또한	-215
리아	-216
▁승	-217
▁과	-218
▁카	-219
▁열	-220
▁참	-221
▁따라	-222
주의	-223
▁라	-224
▁행	-225
▁본	-226
▁12	-227
이며	-228
▁번	-229
▁각	-230
▁및	-231
▁회	-232
▁임	-233
스트	-234
▁함께	-235
▁변	-236
기도	-237
la	-238
▁크	-239
▁호	-240
▁사람	-241
▁피	-242
▁다른	-243
▁산	-244
라고	-245
▁표	-246
▁자신	-247
▁처	-248
▁음	-249
▁화	-250
▁지역	-251
하며	-252
▁올	-253
▁외	-254
▁경우	-255
▁미국	-256
▁물	-257
▁북	-258
레이	-259
▁그의	-260
▁프로	-261
▁총	-262
하지	-263
▁달	-264
▁f	-265
▁그러나	-266
이나	-267
▁베	-268
▁직	-269
▁새	-270
▁목	-271
▁때문에	-272
에도	-273
▁당시	-274
▁11	-275
▁약	-276
▁집	-277
하다	-278
mu	-279
▁학	-280
▁간	-281
▁for	-282
▁했다	-283
▁기록	-284
mula	-285
▁코	-286
▁점	-287
▁다음	-288
기를	-289
▁formula	-290
기에	-291
▁뒤	-292
▁민	-293
▁가장	-294
▁것을	-295
▁된다	-296
▁속	-297
▁저	-298
▁있었다	-299
였다	-300
▁항	-301
▁세계	-302
▁확	-303
▁것이	-304
▁이름	-305
▁사이	-306
시아	-307
▁체	-308
▁존	-309
이라고	-310
▁현재	-311
▁못	-312
▁조선	-313
▁게	-314
되는	-315
▁것으로	-316
▁의해	-317
리는	-318
▁그리고	-319
▁하나	-320
▁복	-321
▁198	-322
스는	-323
지는	-324
▁메	-325
졌다	-326
▁한국	-327
▁대한민	-328
▁있으며	-329
▁S	-330
스의	-331
▁투	-332
▁통해	-333
▁천	-334
▁박	-335
▁필	-336
▁드	-337
했고	-338
▁많은	-339
▁국가	-340
▁법	-341
▁근	-342
▁합	-343
▁것이다	-344
▁들어	-345
리를	-346
▁토	-347
▁증	-348
▁돌	-349
▁편	-350
되고	-351
▁청	-352
▁‘	-353
일에	-354
▁다시	-355
▁판	-356
하였고	-357
▁아니	-358
▁A	-359
▁살	-360
▁15	-361
▁대해	-362
▁프랑	-363
▁광	-364
▁활동	-365
이라는	-366
▁레	-367
▁선수	-368
하면서	-369
사를	-370
▁언	-371
▁높	-372
▁16	-373
▁치	-374
는다	-375
▁또는	-376
▁심	-377
이었다	-378
▁첫	-379
▁있었	-380
▁여러	-381
▁삼	-382
▁가지	-383
▁창	-384
▁F	-385
▁야	-386
▁할	-387
▁M	-388
▁하는	-389
▁버	-390
▁금	-391
▁철	-392
▁브	-393
▁C	-394
대로	-395
▁완	-396
▁하였다	-397
▁디	-398
로서	-399
▁병	-400
▁황	-401
▁쓰	-402
되었고	-403
▁죽	-404
▁경기	-405
상을	-406
▁197	-407
▁플	-408
▁모두	-409
▁17	-410
▁큰	-411
▁충	-412
▁독일	-413
▁위치	-414
▁포함	-415
▁패	-416
지를	-417
▁은	-418
▁백	-419
▁모든	-420
성을	-421
장을	-422
▁팀	-423
보다	-424
▁축	-425
개의	-426
위를	-427
▁순	-428
▁권	-429
이고	-430
▁친	-431
▁194	-432
▁196	-433
▁네	-434
▁트	-435
▁연구	-436
▁애	-437
▁취	-438
▁처음	-439
이었	-440
▁전쟁	-441
▁사회	-442
▁채	-443
▁시즌	-444
▁이루	-445
대의	-446
랜드	-447
▁이용	-448
▁페	-449
▁규	-450
▁끝	-451
▁서울	-452
년에는	-453
자가	-454
▁영화	-455
▁등의	-456
▁있어	-457
력을	-458
▁정부	-459
▁것은	-460
▁용	-461
이는	-462
▁일부	-463
▁손	-464
▁즉	-465
▁T	-466
▁루	-467
▁존재	-468
▁자신의	-469
▁문제	-470
▁알려	-471
▁식	-472
부분	-473
▁클	-474
▁위한	-475
▁중국	-476
▁이러	-477
회의	-478
거나	-479
▁이러한	-480
▁히	-481
▁나타	-482
▁14	-483
▁이상	-484
나라	-485
▁허	-486
▁대표	-487
▁영국	-488
er	-489
▁맞	-490
▁이어	-491
▁하지만	-492
▁앞	-493
▁정치	-494
▁논	-495
▁주장	-496
▁일반	-497
했으며	-498
▁가능	-499
▁구성	-500
▁이는	-501
▁대한민국	-502
도의	-503
▁동안	-504
▁새로	-505
기의	-506
하면	-507
▁중심	-508
▁프랑스	-509
도로	-510
▁되어	-511
다는	-512
년부터	-513
▁발표	-514
▁맡	-515
다고	-516
▁아이	-517
▁길	-518
▁도시	-519
▁D	-520
▁온	-521
▁이를	-522
기는	-523
니아	-524
도록	-525
▁걸	-526
들과	-527
▁환	-528
▁준	-529
시키	-530
기가	-531
▁테	-532
▁별	-533
▁개발	-534
서는	-535
통령	-536
사가	-537
▁13	-538
년대	-539
▁195	-540
▁B	-541
▁공격	-542
로부터	-543
자의	-544
라이	-545
리에	-546
▁I	-547
▁작품	-548
로는	-549
리가	-550
▁밝	-551
▁러	-552
▁갖	-553
났다	-554
▁등을	-555
에서도	-556
하였으며	-557
▁대부분	-558
▁하고	-559
스를	-560
▁곳	-561
in	-562
▁전투	-563
▁〈	-564
▁얻	-565
▁잘	-566
정을	-567
▁볼	-568
▁폭	-569
▁협	-570
▁영향	-571
▁검	-572
▁귀	-573
▁사건	-574
▁리그	-575
▁발견	-576
월에	-577
군의	-578
▁K	-579
위원	-580
되었으며	-581
▁이에	-582
▁등이	-583
이자	-584
▁월	-585
▁접	-586
들에게	-587
▁“	-588
▁대통령	-589
도를	-590
성이	-591
자를	-592
▁막	-593
▁193	-594
▁뉴	-595
▁감독	-596
000	-597
▁향	-598
▁최초	-599
▁게임	-600
▁캐	-601
▁담	-602
했던	-603
▁-	-604
▁대학	-605
▁생각	-606
▁농	-607
명의	-608
▁결과	-609
와의	-610
▁P	-611
자는	-612
세기	-613
▁극	-614
▁밀	-615
▁번째	-616
▁관계	-617
스가	-618
▁육	-619
▁다음과	-620
대를	-621
▁그녀	-622
▁특히	-623
▁국제	-624
어진	-625
▁이것	-626
▁된	-627
▁일어	-628
시에	-629
므로	-630
▁같이	-631
▁사실	-632
인의	-633
▁날	-634
▁제작	-635
▁석	-636
▁줄	-637
▁발생	-638
on	-639
▁책	-640
▁절	-641
▁계속	-642
▁받아	-643
란드	-644
자로	-645
▁30	-646
▁만들어	-647
▁의미	-648
가지	-649
▁관련	-650
▁우승	-651
리의	-652
▁새로운	-653
▁진행	-654
▁음악	-655
요한	-656
▁좋	-657
▁섬	-658
▁독립	-659
렸다	-660
등학교	-661
▁역사	-662
▁사망	-663
▁측	-664
식을	-665
▁부분	-666
▁효	-667
▁다양	-668
▁유럽	-669
▁인해	-670
년까지	-671
▁침	-672
원을	-673
▁앨	-674
▁홍	-675
▁받았다	-676
an	-677
▁시간	-678
▁형태	-679
▁암	-680
▁설치	-681
▁192	-682
르는	-683
▁태어	-684
▁곡	-685
이트	-686
▁이전	-687
▁있고	-688
▁문화	-689
▁2010	-690
▁참여	-691
▁방송	-692
▁U	-693
▁갈	-694
리스	-695
▁자유	-696
▁지방	-697
▁와	-698
▁잡	-699
▁교육	-700
▁경제	-701
▁봉	-702
km	-703
▁않았다	-704
▁2008	-705
▁L	-706
▁있던	-707
▁러시아	-708
▁키	-709
▁결정	-710
▁기술	-711
인이	-712
▁매우	-713
▁상태	-714
▁벌	-715
사의	-716
▁폐	-717
▁대회	-718
▁성공	-719
드는	-720
▁질	-721
▁수도	-722
▁로마	-723
전을	-724
▁머	-725
다가	-726
리카	-727
▁돌아	-728
▁몇	-729
부의	-730
▁글	-731
으로서	-732
▁면	-733
▁아버	-734
▁넘	-735
과의	-736
▁탄	-737
▁<	-738
▁N	-739
▁G	-740
▁아니라	-741
▁급	-742
기로	-743
리그	-744
명을	-745
▁등장	-746
하기도	-747
▁뜻	-748
▁헤	-749
▁한편	-750
에서의	-751
▁찾	-752
▁프로그	-753
대에	-754
▁결국	-755
▁2009	-756
▁들	-757
도가	-758
군은	-759
▁탈	-760
장이	-761
▁없다	-762
▁고려	-763
했지만	-764
▁커	-765
▁혼	-766
▁R	-767
▁누	-768
▁발매	-769
▁엔	-770
▁191	-771
하자	-772
▁가지고	-773
해서	-774
▁만들	-775
▁난	-776
▁중앙	-777
왔다	-778
처럼	-779
▁골	-780
▁범	-781
▁2011	-782
▁아들	-783
권을	-784
▁주로	-785
▁않고	-786
▁운동	-787
▁설립	-788
▁축구	-789
▁블	-790
▁윤	-791
▁조직	-792
-1	-793
▁2007	-794
_1	-795
사는	-796
학자	-797
▁이탈	-798
수를	-799
▁없는	-800
되지	-801
▁이유	-802
▁최고	-803
▁계획	-804
간의	-805
▁2012	-806
으로는	-807
▁악	-808
▁좌	-809
▁운영	-810
이지	-811
스터	-812
디오	-813
▁많이	-814
프트	-815
▁힘	-816
스와	-817
르크	-818
▁차지	-819
수의	-820
▁출신	-821
사로	-822
냈다	-823
▁방법	-824
▁내용	-825
▁E	-826
화를	-827
▁전체	-828
▁지원	-829
▁따르	-830
▁100	-831
▁송	-832
▁빠	-833
▁생산	-834
리즈	-835
▁아래	-836
도는	-837
명이	-838
▁떠	-839
▁하여	-840
▁타이	-841
으로써	-842
▁둘	-843
▁25	-844
성의	-845
▁구조	-846
운데	-847
▁앨범	-848
▁2014	-849
스로	-850
▁참가	-851
음을	-852
▁대한민국의	-853
번째	-854
대학교	-855
▁떨	-856
▁업	-857
▁터	-858
▁2013	-859
▁H	-860
he	-861
지의	-862
지가	-863
하려	-864
▁0	-865
▁이탈리아	-866
▁역할	-867
진다	-868
했으나	-869
▁각각	-870
▁표현	-871
이션	-872
스템	-873
나는	-874
▁2006	-875
▁모습	-876
▁지정	-877
수가	-878
▁프로그램	-879
,000	-880
하던	-881
▁유명	-882
▁않는다	-883
▁해당	-884
▁슈	-885
원의	-886
▁따라서	-887
하였으나	-888
▁제공	-889
리고	-890
▁가운데	-891
▁소속	-892
전에	-893
▁주요	-894
였던	-895
▁필요	-896
시켰	-897
▁이미	-898
▁니	-899
으로부터	-900
자인	-901
▁거의	-902
▁W	-903
▁국민	-904
▁몸	-905
력이	-906
▁다양한	-907
▁임명	-908
비아	-909
▁라이	-910
en	-911
원이	-912
▁격	-913
ar	-914
화국	-915
▁팔	-916
▁데뷔	-917
▁이루어	-918
장은	-919
▁남아	-920
▁선거	-921
군이	-922
▁묘	-923
점을	-924
▁마지	-925
▁폴	-926
사에	-927
제로	-928
▁붙	-929
▁공식	-930
스타	-931
었고	-932
머니	-933
▁얼	-934
지에	-935
▁컴	-936
▁쿠	-937
가는	-938
▁인정	-939
장으로	-940
부에	-941
▁대학교	-942
▁높은	-943
▁헌	-944
운동	-945
됐다	-946
갔다	-947
▁그가	-948
▁영향을	-949
▁직접	-950
▁인터	-951
▁능	-952
▁졸	-953
▁인구	-954
제를	-955
▁대신	-956
지고	-957
▁잠	-958
▁케	-959
어를	-960
▁2015	-961
▁따르면	-962
▁마지막	-963
상의	-964
▁보고	-965
이스	-966
▁21	-967
▁올림	-968
▁같다	-969
해야	-970
▁연결	-971
▁몰	-972
FA	-973
▁싱	-974
▁추가	-975
이가	-976
20	-977
▁시스템	-978
▁데이	-979
▁과정	-980
전에서	-981
▁상황	-982
▁스타	-983
▁있는데	-984
▁되는	-985
대학	-986
▁기준	-987
어로	-988
▁후에	-989
인은	-990
▁역시	-991
대는	-992
▁정의	-993
▁않은	-994
▁평가	-995
▁미국의	-996
원은	-997
▁않았	-998
▁월드	-999
인다	-1000
▁이름을	-1001
▁[	-1002
▁콘	-1003
▁여성	-1004
대한	-1005
▁기능	-1006
▁크게	-1007
스크	-1008
▁후보	-1009
▁진출	-1010
대가	-1011
▁눈	-1012
쪽으로	-1013
수는	-1014
▁유지	-1015
회를	-1016
▁그것	-1017
치는	-1018
▁출전	-1019
▁서로	-1020
▁,	-1021
약을	-1022
▁정보	-1023
부를	-1024
▁뿐	-1025
▁2016	-1026
▁보여	-1027
▁생활	-1028
문을	-1029
세의	-1030
위에	-1031
▁스페	-1032
선을	-1033
▁그리스	-1034
▁중요한	-1035
▁먹	-1036
어는	-1037
▁2005	-1038
▁비롯	-1039
▁지구	-1040
인을	-1041
▁수상	-1042
수로	-1043
▁발전	-1044
계를	-1045
들에	-1046
▁요구	-1047
es	-1048
▁칼	-1049
▁뛰	-1050
▁핵	-1051
부는	-1052
▁풍	-1053
▁작은	-1054
▁졸업	-1055
▁이야	-1056
▁제국	-1057
군을	-1058
▁시리즈	-1059
▁민주	-1060
▁올림픽	-1061
▁압	-1062
임을	-1063
▁24	-1064
▁건물	-1065
▁결혼	-1066
▁홈	-1067
▁열린	-1068
▁알려져	-1069
▁빌	-1070
▁반대	-1071
치를	-1072
▁일으	-1073
▁2000	-1074
있다	-1075
제가	-1076
▁자연	-1077
▁낮	-1078
al	-1079
▁놓	-1080
▁정도	-1081
상이	-1082
전히	-1083
▁이론	-1084
▁녹	-1085
▁22	-1086
▁일본의	-1087
▁건설	-1088
▁지금	-1089
▁시작했다	-1090
▁나라	-1091
▁마이	-1092
업을	-1093
▁학교	-1094
▁변경	-1095
at	-1096
▁동시에	-1097
▁190	-1098
▁연합	-1099
▁이르	-1100
▁딸	-1101
위원회	-1102
▁기본	-1103
▁이때	-1104
▁항공	-1105
▁군사	-1106
선의	-1107
▁거쳐	-1108
▁23	-1109
▁방식	-1110
▁2004	-1111
▁않는	-1112
우스	-1113
▁비판	-1114
성은	-1115
원으로	-1116
▁퍼	-1117
▁행정	-1118
▁어떤	-1119
장의	-1120
제의	-1121
▁느	-1122
▁출연	-1123
▁O	-1124
▁쇼	-1125
르트	-1126
▁플레이	-1127
▁원래	-1128
▁응	-1129
이었던	-1130
지로	-1131
▁소련	-1132
▁공개	-1133
드를	-1134
▁J	-1135
되면서	-1136
▁형성	-1137
▁인물	-1138
▁여기	-1139
니다	-1140
주는	-1141
▁학생	-1142
인민	-1143
▁아닌	-1144
▁교황	-1145
▁싸	-1146
▁실시	-1147
ic	-1148
▁사이에	-1149
▁노동	-1150
▁색	-1151
하는데	-1152
▁2017	-1153
민주	-1154
▁관한	-1155
▁센	-1156
▁되고	-1157
장에	-1158
▁대전	-1159
▁개최	-1160
▁음반	-1161
▁t	-1162
▁노래	-1163
▁엘	-1164
서를	-1165
오는	-1166
▁견	-1167
▁혹	-1168
일부터	-1169
▁바이	-1170
▁처음으로	-1171
▁공동	-1172
▁도입	-1173
▁의한	-1174
▁시절	-1175
른다	-1176
▁가진	-1177
상으로	-1178
▁희	-1179
대표	-1180
▁만든	-1181
체의	-1182
▁역할을	-1183
▁운행	-1184
▁있을	-1185
▁민족	-1186
▁공간	-1187
드의	-1188
▁말한다	-1189
격을	-1190
▁프리	-1191
▁오스트	-1192
▁「	-1193
▁옮	-1194
정한	-1195
소를	-1196
▁있다고	-1197
▁28	-1198
▁시대	-1199
▁최초의	-1200
단의	-1201
▁26	-1202
▁비슷	-1203
과는	-1204
."	-1205
세는	-1206
▁이동	-1207
▁기간	-1208
▁지도	-1209
이를	-1210
▁상대	-1211
▁브라	-1212
▁아르	-1213
▁자동	-1214
트로	-1215
▁바로	-1216
▁보통	-1217
자와	-1218
▁달리	-1219
트를	-1220
▁긴	-1221
▁초기	-1222
▁망	-1223
▁레이	-1224
혔다	-1225
중에	-1226
▁그래	-1227
▁판매	-1228
적을	-1229
▁훈	-1230
▁수행	-1231
▁지배	-1232
▁퇴	-1233
▁27	-1234
리로	-1235
호를	-1236
▁특징	-1237
▁기원	-1238
시켰다	-1239
▁어머니	-1240
▁기존	-1241
▁모델	-1242
▁2018	-1243
▁특별	-1244
▁전통	-1245
▁탑	-1246
라마	-1247
▁그를	-1248
동안	-1249
의를	-1250
▁이것은	-1251
▁이끌	-1252
▁하며	-1253
트는	-1254
▁현대	-1255
린다	-1256
▁인간	-1257
▁엄	-1258
▁인도	-1259
▁보내	-1260
했는데	-1261
▁종교	-1262
▁티	-1263
있는	-1264
▁될	-1265
▁울	-1266
체를	-1267
장에서	-1268
▁개의	-1269
▁제외	-1270
▁곧	-1271
▁지휘	-1272
▁개인	-1273
it	-1274
드로	-1275
▁정책	-1276
문화	-1277
▁관리	-1278
▁궁	-1279
▁활약	-1280
되며	-1281
▁겸	-1282
물을	-1283
▁2002	-1284
▁혁	-1285
▁지하	-1286
명은	-1287
▁분류	-1288
관은	-1289
▁아버지	-1290
군에	-1291
▁50	-1292
▁휴	-1293
하지만	-1294
이의	-1295
▁주변	-1296
독교	-1297
▁V	-1298
남도	-1299
▁그룹	-1300
시의	-1301
▁되었고	-1302
이기도	-1303
년의	-1304
리와	-1305
▁공연	-1306
▁모양	-1307
▁경찰	-1308
▁야구	-1309
▁변화	-1310
▁밴	-1311
무를	-1312
▁먼	-1313
is	-1314
▁지나	-1315
쳤다	-1316
▁기반	-1317
마다	-1318
▁2003	-1319
▁위치한	-1320
▁있다는	-1321
▁워	-1322
10	-1323
▁때문이다	-1324
어가	-1325
관을	-1326
▁받았	-1327
ou	-1328
▁국내	-1329
학적	-1330
▁비교	-1331
▁받은	-1332
▁밖	-1333
▁싱글	-1334
▁경기에서	-1335
▁중심으로	-1336
▁찾아	-1337
▁컴퓨	-1338
▁일반적으로	-1339
▁명칭	-1340
▁적용	-1341
위로	-1342
▁이적	-1343
도에	-1344
▁배우	-1345
▁빈	-1346
▁마을	-1347
▁실패	-1348
트의	-1349
▁설명	-1350
▁기업	-1351
체가	-1352
시간	-1353
▁없이	-1354
▁열차	-1355
제는	-1356
▁위하여	-1357
▁증가	-1358
호는	-1359
어의	-1360
▁자기	-1361
부가	-1362
▁연방	-1363
▁혹은	-1364
▁FC	-1365
▁피해	-1366
▁탐	-1367
르게	-1368
▁받고	-1369
리오	-1370
▁~	-1371
▁떨어	-1372
▁는	-1373
종의	-1374
▁가까	-1375
▁출시	-1376
프리카	-1377
▁숙	-1378
▁이런	-1379
학과	-1380
▁서비	-1381
스에	-1382
상은	-1383
▁차량	-1384
▁착	-1385
▁자신이	-1386
▁늘	-1387
▁어느	-1388
단을	-1389
사와	-1390
▁역임	-1391
▁29	-1392
▁없었다	-1393
세가	-1394
▁과거	-1395
▁사업	-1396
》,	-1397
일한	-1398
일에는	-1399
▁넓	-1400
▁부산	-1401
▁전문	-1402
▁풀	-1403
▁흔	-1404
▁확인	-1405
쪽에	-1406
re	-1407
회는	-1408
▁선정	-1409
▁도쿄	-1410
▁지지	-1411
스탄	-1412
▁전국	-1413
▁189	-1414
조의	-1415
▁넣	-1416
▁다이	-1417
당의	-1418
▁월드컵	-1419
▁컴퓨터	-1420
관이	-1421
▁기독교	-1422
▁올라	-1423
▁슬	-1424
렇게	-1425
▁우주	-1426
계의	-1427
원에	-1428
▁있지만	-1429
▁맥	-1430
선이	-1431
▁규모	-1432
키는	-1433
▁더욱	-1434
하거나	-1435
▁있어서	-1436
자들은	-1437
시켜	-1438
▁방향	-1439
기와	-1440
했다고	-1441
]]	-1442
▁개념	-1443
움을	-1444
▁너	-1445
.5	-1446
호로	-1447
▁행동	-1448
레스	-1449
▁담당	-1450
으면	-1451
이드	-1452
▁경상	-1453
겼다	-1454
▁그녀는	-1455
▁환경	-1456
▁기타	-1457
운드	-1458
▁활동을	-1459
이로	-1460
라도	-1461
심을	-1462
cm	-1463
▁대하여	-1464
▁사랑	-1465
▁추정	-1466
▁부르	-1467
▁콜	-1468
▁대부분의	-1469
피언	-1470
적이	-1471
▁상당	-1472
▁애니	-1473
▁분야	-1474
학을	-1475
▁이상의	-1476
나다	-1477
▁뛰어	-1478
정에	-1479
▁통합	-1480
▁낙	-1481
세를	-1482
인으로	-1483
연구	-1484
▁태어났다	-1485
리지	-1486
▁[[	-1487
▁두고	-1488
가와	-1489
▁산업	-1490
▁오늘	-1491
▁맺	-1492
▁샤	-1493
▁내려	-1494
▁1990	-1495
▁웨	-1496
성에	-1497
▁득	-1498
▁잉	-1499
▁태양	-1500
성과	-1501
50	-1502
▁염	-1503
구의	-1504
상에	-1505
▁이와	-1506
▁선택	-1507
▁최근	-1508
▁대체	-1509
했을	-1510
▁가족	-1511
▁챔	-1512
▁벨	-1513
인민공	-1514
le	-1515
시킨	-1516
▁소설	-1517
_2	-1518
▁최초로	-1519
▁40	-1520
▁보호	-1521
▁어린	-1522
▁푸	-1523
치가	-1524
▁최대	-1525
▁어려	-1526
면에	-1527
▁갑	-1528
▁부족	-1529
▁조건	-1530
▁기념	-1531
▁걸쳐	-1532
▁등에	-1533
.1	-1534
▁수록	-1535
▁31	-1536
-2	-1537
정이	-1538
▁뮤	-1539
어서	-1540
▁등으로	-1541
▁기관	-1542
▁땅	-1543
▁형식	-1544
▁점령	-1545
▁옥	-1546
렀다	-1547
▁2001	-1548
▁건축	-1549
▁획	-1550
▁선발	-1551
BS	-1552
한다는	-1553
▁불구	-1554
▁종류	-1555
▁명령	-1556
▁사고	-1557
▁데이터	-1558
▁승강	-1559
▁선언	-1560
만을	-1561
▁예를	-1562
▁불가	-1563
카이	-1564
▁최종	-1565
▁되었	-1566
▁선출	-1567
단은	-1568
▁드라마	-1569
▁평균	-1570
자들이	-1571
역을	-1572
학의	-1573
▁있게	-1574
시키는	-1575
소가	-1576
▁에너	-1577
만이	-1578
▁FI	-1579
법을	-1580
▁멤	-1581
▁연속	-1582
▁이유로	-1583
시마	-1584
▁그들의	-1585
▁이들은	-1586
▁잃	-1587
크로	-1588
▁보인다	-1589
▁물리	-1590
메이션	-1591
▁챔피언	-1592
비를	-1593
화가	-1594
▁클럽	-1595
▁중화	-1596
▁움	-1597
▁뉴욕	-1598
▁:	-1599
진을	-1600
▁자료	-1601
웠다	-1602
년간	-1603
일을	-1604
일까지	-1605
구를	-1606
하도록	-1607
▁승리	-1608
경기	-1609
▁좋은	-1610
▁흐	-1611
▁작곡	-1612
선은	-1613
▁이해	-1614
으므로	-1615
▁시민	-1616
▁잔	-1617
가의	-1618
▁말했다	-1619
신을	-1620
▁흑	-1621
▁자리	-1622
시는	-1623
▁공산	-1624
▁것이라고	-1625
▁후반	-1626
함으로써	-1627
▁윈	-1628
회에서	-1629
월에는	-1630
체는	-1631
스코	-1632
▁전에	-1633
드리	-1634
▁목표	-1635
▁왜	-1636
mm	-1637
▁멤버	-1638
▁불구하고	-1639
전은	-1640
▁·	-1641
▁팬	-1642
▁기원전	-1643
▁하다	-1644
명으로	-1645
▁효과	-1646
▁흥	-1647
▁밝혔다	-1648
▁칭	-1649
개월	-1650
내는	-1651
▁예정	-1652
북도	-1653
▁이름은	-1654
▁결승	-1655
▁그런	-1656
▁징	-1657
이에	-1658
▁그들은	-1659
▁언급	-1660
▁명의	-1661
▁연주	-1662
널리	-1663
하였는데	-1664
▁하나의	-1665
▁스페인	-1666
회가	-1667
▁위원	-1668
▁하지	-1669
이지만	-1670
전의	-1671
▁북한	-1672
▁나가	-1673
회에	-1674
랐다	-1675
▁조사	-1676
▁FIFA	-1677
▁사상	-1678
적은	-1679
시대	-1680
었으며	-1681
st	-1682
▁끌	-1683
▁겨	-1684
인데	-1685
지와	-1686
▁모습을	-1687
▁경기도	-1688
▁있었던	-1689
▁윌	-1690
부로	-1691
이란	-1692
▁애니메이션	-1693
▁비해	-1694
▁이듬	-1695
▁아직	-1696
되기	-1697
▁실험	-1698
▁정확	-1699
▁국가대표	-1700
▁이곳	-1701
▁믿	-1702
▁여자	-1703
▁1980	-1704
▁1,	-1705
▁거두	-1706
로를	-1707
▁깊	-1708
▁철도	-1709
▁거주	-1710
▁가문	-1711
직을	-1712
▁강화	-1713
지지	-1714
▁언어	-1715
전이	-1716
금을	-1717
▁주민	-1718
▁베이	-1719
난다	-1720
▁실제	-1721
▁옛	-1722
▁반응	-1723
▁표준	-1724
▁지정되었다	-1725
관으로	-1726
소의	-1727
▁지속	-1728
▁구분	-1729
..	-1730
치고	-1731
▁전기	-1732
▁드러	-1733
형을	-1734
▁1999	-1735
▁움직	-1736
▁이듬해	-1737
▁고대	-1738
▁휘	-1739
▁소유	-1740
계에	-1741
정부	-1742
로의	-1743
▁구간	-1744
▁위에	-1745
교육	-1746
단이	-1747
▁전자	-1748
▁요청	-1749
당은	-1750
▁컨	-1751
선에	-1752
일의	-1753
▁1998	-1754
30	-1755
▁등과	-1756
▁못했다	-1757
소는	-1758
▁과학	-1759
▁통과	-1760
▁교통	-1761
▁조지	-1762
▁오늘날	-1763
▁출판	-1764
▁언론	-1765
원에서	-1766
▁차례	-1767
▁것에	-1768
덜란드	-1769
▁획득	-1770
▁폴란드	-1771
▁세워	-1772
▁우리	-1773
라의	-1774
▁중에	-1775
단에	-1776
식이	-1777
▁씨	-1778
19	-1779
▁익	-1780
▁찬	-1781
▁그림	-1782
▁발달	-1783
우는	-1784
▁방문	-1785
▁대중	-1786
▁계약	-1787
.2	-1788
▁몽	-1789
▁제한	-1790
들도	-1791
▁캐나다	-1792
▁펼	-1793
▁사용하는	-1794
▁소비	-1795
▁마음	-1796
정의	-1797
▁돈	-1798
▁배치	-1799
물의	-1800
BC	-1801
안을	-1802
월부터	-1803
▁을	-1804
▁사이의	-1805
특별	-1806
▁불리	-1807
▁전해	-1808
▁유사	-1809
나무	-1810
▁완전히	-1811
지역	-1812
▁쓴	-1813
▁비행	-1814
▁런	-1815
점이	-1816
▁스스로	-1817
장과	-1818
트남	-1819
▁c	-1820
▁자주	-1821
들로	-1822
▁이름으로	-1823
▁솔	-1824
▁사람이	-1825
el	-1826
야마	-1827
▁경험	-1828
▁이로	-1829
▁네덜란드	-1830
▁TV	-1831
▁지역의	-1832
et	-1833
▁덕	-1834
▁영토	-1835
▁깨	-1836
▁오른	-1837
ing	-1838
▁물질	-1839
드가	-1840
주를	-1841
트가	-1842
▁예술	-1843
정은	-1844
▁작업	-1845
력은	-1846
트리	-1847
▁그대로	-1848
▁쌍	-1849
가를	-1850
골을	-1851
톨릭	-1852
▁정도로	-1853
▁갖고	-1854
▁않아	-1855
▁포함한	-1856
▁가리	-1857
▁쉽	-1858
▁마찬	-1859
▁빛	-1860
▁것이었다	-1861
문에	-1862
글랜드	-1863
▁친구	-1864
▁마찬가지	-1865
▁패배	-1866
ol	-1867
▁파괴	-1868
▁헌법	-1869
▁식민	-1870
▁분석	-1871
스턴	-1872
▁페르	-1873
산을	-1874
인과	-1875
군과	-1876
▁X	-1877
지게	-1878
▁여겨	-1879
▁일어나	-1880
▁만나	-1881
▁이들	-1882
▁추진	-1883
om	-1884
▁나온	-1885
▁수준	-1886
▁은퇴	-1887
었던	-1888
▁스포	-1889
▁널리	-1890
▁아시아	-1891
위가	-1892
▁제품	-1893
하의	-1894
▁중요	-1895
▁설계	-1896
▁강력	-1897
▁분리	-1898
▁바뀌	-1899
▁나머	-1900
▁복귀	-1901
위는	-1902
▁맡았다	-1903
▁먼저	-1904
▁밝혀	-1905
▁때까지	-1906
▁알려진	-1907
감을	-1908
▁사람들이	-1909
ion	-1910
▁비롯한	-1911
▁소프트	-1912
구는	-1913
▁꽃	-1914
▁188	-1915
텔레	-1916
▁바탕	-1917
▁오래	-1918
지에서	-1919
▁그녀의	-1920
▁이사	-1921
고등학교	-1922
없이	-1923
메리카	-1924
▁제조	-1925
▁덴	-1926
▁집합	-1927
▁많다	-1928
되었으나	-1929
▁세포	-1930
르고	-1931
사에서	-1932
▁1997	-1933
▁m	-1934
▁확장	-1935
받았다	-1936
경을	-1937
▁있도록	-1938
▁정규	-1939
▁현재의	-1940
위의	-1941
▁주의	-1942
▁정당	-1943
▁메이	-1944
▁존재한다	-1945
아가	-1946
▁괴	-1947
▁여기서	-1948
▁해석	-1949
교의	-1950
모토	-1951
▁멀	-1952
▁들어가	-1953
▁가르	-1954
▁경쟁	-1955
▁프로젝	-1956
동을	-1957
▁경우가	-1958
▁가져	-1959
▁나오	-1960
▁도착	-1961
▁기준으로	-1962
도와	-1963
량이	-1964
방송	-1965
▁밤	-1966
되기도	-1967
스카	-1968
▁육군	-1969
▁과정에서	-1970
.0	-1971
▁유명한	-1972
▁때는	-1973
▁마르	-1974
릭터	-1975
▁이외	-1976
▁의하여	-1977
아의	-1978
로가	-1979
▁멸	-1980
▁알고	-1981
국은	-1982
▁거부	-1983
▁상대로	-1984
▁통일	-1985
부르크	-1986
▁액	-1987
▁남쪽	-1988
프로	-1989
▁있으나	-1990
-0	-1991
60	-1992
▁북쪽	-1993
▁짧	-1994
▁개혁	-1995
스에서	-1996
▁핀	-1997
▁결합	-1998
▁잉글랜드	-1999
▁동맹	-2000
▁입단	-2001
▁단순	-2002
▁사라	-2003
▁단체	-2004
많은	-2005
▁근처	-2006
▁헬	-2007
▁부여	-2008
시를	-2009
▁앤	-2010
▁성장	-2011
▁대해서	-2012
이기	-2013
12	-2014
졌고	-2015
▁정식	-2016
▁파견	-2017
▁가톨릭	-2018
▁의하면	-2019
▁성립	-2020
▁외국	-2021
▁접근	-2022
했다는	-2023
▁조약	-2024
▁현재는	-2025
규모	-2026
▁1995	-2027
고를	-2028
▁비슷한	-2029
▁해결	-2030
이어	-2031
▁인터넷	-2032
▁1970	-2033
▁영국의	-2034
▁정신	-2035
▁일제	-2036
▁가능하다	-2037
▁o	-2038
▁유래	-2039
▁공화국	-2040
▁시설	-2041
▁연기	-2042
행을	-2043
▁반란	-2044
▁위해서	-2045
국이	-2046
▁요시	-2047
식은	-2048
▁않다	-2049
▁맨	-2050
▁1996	-2051
▁아무	-2052
인민공화국	-2053
▁웹	-2054
▁칸	-2055
형의	-2056
▁불리는	-2057
거리	-2058
▁포르	-2059
▁이렇게	-2060
▁캐릭터	-2061
주로	-2062
▁바꾸	-2063
▁오스트리아	-2064
▁유전	-2065
수한	-2066
▁충청	-2067
▁달러	-2068
▁홀	-2069
르의	-2070
량을	-2071
▁촉	-2072
어나	-2073
식의	-2074
▁법률	-2075
▁작용	-2076
▁하나로	-2077
▁알렉	-2078
▁주인	-2079
_3	-2080
▁보다	-2081
▁사무	-2082
▁독일의	-2083
▁겪	-2084
부에서	-2085
▁국립	-2086
▁품	-2087
하기로	-2088
구가	-2089
▁제국의	-2090
▁궤	-2091
일랜드	-2092
▁수많은	-2093
▁경영	-2094
초등학교	-2095
조를	-2096
▁것과	-2097
▁우승을	-2098
▁동물	-2099
하다가	-2100
한다고	-2101
▁훈련	-2102
성으로	-2103
▁치료	-2104
자에	-2105
▁습	-2106
기관	-2107
▁체포	-2108
▁부정	-2109
▁가수	-2110
▁km	-2111
▁논란	-2112
스티	-2113
▁기초	-2114
▁작가	-2115
▁인천	-2116
▁조각	-2117
▁일을	-2118
광역	-2119
▁시작하였다	-2120
▁만에	-2121
▁방어	-2122
▁초대	-2123
스테	-2124
▁아마	-2125
▁베트남	-2126
▁1960	-2127
▁임시	-2128
▁더불	-2129
자리	-2130
▁크로	-2131
였고	-2132
▁여름	-2133
▁지역에	-2134
와는	-2135
았고	-2136
▁마찬가지로	-2137
▁대응	-2138
am	-2139
▁대구	-2140
▁런던	-2141
나이	-2142
▁관측	-2143
▁십	-2144
▁술	-2145
▁결성	-2146
▁근거	-2147
함을	-2148
▁60	-2149
▁놀	-2150
왕의	-2151
메달	-2152
지방	-2153
조는	-2154
▁있었고	-2155
으면서	-2156
▁더불어	-2157
▁친일	-2158
사카	-2159
▁대해서는	-2160
▁엔진	-2161
라스	-2162
년을	-2163
▁혈	-2164
▁수용	-2165
▁다르	-2166
베이	-2167
▁제기	-2168
▁재판	-2169
▁디자인	-2170
니는	-2171
▁국가대표팀	-2172
▁형태로	-2173
▁끝에	-2174
▁제시	-2175
만의	-2176
▁시도	-2177
▁몇몇	-2178
▁그렇	-2179
',	-2180
▁준비	-2181
▁살아	-2182
부와	-2183
▁처리	-2184
▁이루어진	-2185
▁1994	-2186
▁사용한다	-2187
▁공작	-2188
▁동쪽	-2189
▁황제	-2190
▁있기	-2191
▁전라	-2192
▁값	-2193
면을	-2194
▁자동차	-2195
▁크리스	-2196
▁쌓	-2197
민주주의	-2198
▁이주	-2199
▁꾸	-2200
▁체결	-2201
▁나타나	-2202
▁하나이다	-2203
점으로	-2204
낸다	-2205
▁다만	-2206
시가	-2207
▁UE	-2208
40	-2209
▁즉위	-2210
ac	-2211
▁얼마	-2212
▁제안	-2213
▁사용할	-2214
▁대표적인	-2215
▁아프리카	-2216
웨어	-2217
▁방영	-2218
▁통치	-2219
▁낳	-2220
스토	-2221
▁직후	-2222
▁흡	-2223
어졌다	-2224
▁것도	-2225
되자	-2226
▁시행	-2227
력의	-2228
조가	-2229
▁좋아	-2230
프는	-2231
▁UEFA	-2232
화의	-2233
시코	-2234
▁외교	-2235
▁위험	-2236
▁타이틀	-2237
▁붕	-2238
▁프랑스의	-2239
▁상호	-2240
▁생성	-2241
▁상징	-2242
▁지적	-2243
▁70	-2244
▁스웨	-2245
▁the	-2246
▁완성	-2247
▁숨	-2248
▁귀족	-2249
▁못하고	-2250
▁하이	-2251
인들이	-2252
화된	-2253
▁회의	-2254
학생	-2255
15	-2256
▁폐지	-2257
▁교회	-2258
자들의	-2259
▁규정	-2260
▁특정	-2261
려고	-2262
▁미사	-2263
▁살해	-2264
br	-2265
il	-2266
시키고	-2267
스키	-2268
▁있지	-2269
▁떠나	-2270
▁옮겨	-2271
▁기록했다	-2272
▁지냈다	-2273
대와	-2274
▁1992	-2275
권의	-2276
▁스테	-2277
▁문제가	-2278
계가	-2279
▁의견	-2280
▁못한	-2281
▁시험	-2282
▁발행	-2283
▁정부는	-2284
▁밑	-2285
▁중에서	-2286
▁구성되어	-2287
간다	-2288
물이	-2289
▁안정	-2290
▁『	-2291
▁강한	-2292
▁윈도	-2293
▁부른다	-2294
od	-2295
레일	-2296
소에	-2297
▁중간	-2298
▁말을	-2299
▁이야기	-2300
▁187	-2301
▁취임	-2302
일본	-2303
",	-2304
▁스포츠	-2305
▁싶	-2306
▁따른	-2307
▁중단	-2308
18	-2309
▁서쪽	-2310
▁영어	-2311
▁왼	-2312
▁번역	-2313
치의	-2314
▁교수	-2315
▁회사	-2316
승을	-2317
내고	-2318
▁고등학교	-2319
량은	-2320
▁스웨덴	-2321
▁나머지	-2322
▁뇌	-2323
▁캠	-2324
▁위의	-2325
베르	-2326
▁스위	-2327
▁지난	-2328
▁그해	-2329
▁년	-2330
▁필리	-2331
나가	-2332
▁혐	-2333
▁이름이	-2334
▁듣	-2335
▁나무	-2336
▁불교	-2337
▁주도	-2338
▁등록	-2339
국을	-2340
과에	-2341
▁가정	-2342
▁1945	-2343
▁천황	-2344
크의	-2345
▁동생	-2346
▁팀의	-2347
▁충돌	-2348
하라	-2349
롭게	-2350
러운	-2351
as	-2352
선거	-2353
디어	-2354
크는	-2355
▁활용	-2356
촬영	-2357
▁가능한	-2358
▁목적으로	-2359
▁브라질	-2360
▁를	-2361
▁벗	-2362
▁Y	-2363
미터	-2364
론을	-2365
나라의	-2366
▁문제를	-2367
세에	-2368
▁표시	-2369
▁발사	-2370
량의	-2371
▁of	-2372
▁해안	-2373
▁경우에는	-2374
▁보유	-2375
▁신라	-2376
▁젊	-2377
관에	-2378
▁텔레	-2379
▁이용하여	-2380
▁소재	-2381
▁영역	-2382
계는	-2383
▁하루	-2384
▁안에	-2385
▁시기	-2386
▁빼	-2387
당을	-2388
비가	-2389
▁삶	-2390
기술	-2391
▁앙	-2392
▁대륙	-2393
▁칠	-2394
▁제거	-2395
트에서	-2396
력으로	-2397
▁뒤에	-2398
▁1991	-2399
▁지역에서	-2400
▁한국의	-2401
▁몬	-2402
▁종료	-2403
▁물론	-2404
해졌다	-2405
리에서	-2406
▁1993	-2407
▁금지	-2408
였으며	-2409
▁만약	-2410
▁관련된	-2411
▁투표	-2412
▁본래	-2413
▁벽	-2414
▁국회의	-2415
구에	-2416
▁표기	-2417
▁노르	-2418
▁경기를	-2419
▁만들었다	-2420
▁조성	-2421
▁완전	-2422
▁가입	-2423
▁광주	-2424
▁낮은	-2425
▁계승	-2426
▁읽	-2427
분을	-2428
▁주었다	-2429
▁남북	-2430
▁소개	-2431
▁주는	-2432
▁달성	-2433
▁사진	-2434
선에서	-2435
인이다	-2436
▁되었으며	-2437
▁사실을	-2438
▁곤	-2439
ed	-2440
하이	-2441
▁관계를	-2442
동에	-2443
▁다루	-2444
비전	-2445
▁잇	-2446
▁주목	-2447
▁근무	-2448
권이	-2449
▁공항	-2450
▁아니다	-2451
▁s	-2452
▁사용된다	-2453
▁간의	-2454
▁묘사	-2455
소년	-2456
▁해외	-2457
민족	-2458
카와	-2459
원과	-2460
라인	-2461
신의	-2462
▁계열	-2463
▁기여	-2464
▁나누	-2465
▁너무	-2466
종이	-2467
했기	-2468
▁억	-2469
인지	-2470
로로	-2471
▁전달	-2472
▁그린	-2473
습니다	-2474
▁스트	-2475
▁무렵	-2476
▁저항	-2477
주교	-2478
▁당선	-2479
▁바다	-2480
▁프레	-2481
11	-2482
▁죄	-2483
▁실제로	-2484
▁전투에서	-2485
작용	-2486
▁남자	-2487
상에서	-2488
인들은	-2489
▁썼	-2490
▁정치적	-2491
▁히로	-2492
▁지명	-2493
▁수는	-2494
▁실행	-2495
▁건너	-2496
루스	-2497
▁1950	-2498
가로	-2499
▁개통	-2500
▁계산	-2501
▁각종	-2502
.3	-2503
▁혁명	-2504
▁적극	-2505
▁삼성	-2506
▁분포	-2507
▁수가	-2508
▁아내	-2509
적으로는	-2510
평양	-2511
▁186	-2512
▁마련	-2513
▁필요한	-2514
▁이래	-2515
▁빅	-2516
▁보존	-2517
하에	-2518
▁80	-2519
당이	-2520
멕시코	-2521
▁기존의	-2522
준다	-2523
▁벤	-2524
문이	-2525
▁에서	-2526
▁적이	-2527
▁교체	-2528
▁노선	-2529
▁사이에서	-2530
▁둘러	-2531
ro	-2532
▁반면	-2533
▁일이	-2534
▁유대	-2535
▁촬영	-2536
비는	-2537
▁제주	-2538
▁카를	-2539
▁주인공	-2540
사업	-2541
▁갖추	-2542
▁가까운	-2543
아시아	-2544
상과	-2545
▁1988	-2546
▁사령	-2547
사회	-2548
해를	-2549
▁항상	-2550
▁강조	-2551
소로	-2552
▁불러	-2553
▁전반	-2554
만에	-2555
▁윌리	-2556
▁기록을	-2557
▁집중	-2558
▁넘어	-2559
▁자치	-2560
▁최고의	-2561
▁d	-2562
▁받아들	-2563
파의	-2564
에게는	-2565
트워	-2566
▁서울특별	-2567
▁일어난	-2568
13	-2569
▁빨	-2570
▁지하철	-2571
▁맹	-2572
▁평화	-2573
주가	-2574
▁보수	-2575
차를	-2576
연합	-2577
▁수비	-2578
▁합류	-2579
단으로	-2580
▁유일한	-2581
▁입학	-2582
▁이슬	-2583
▁정착	-2584
▁있었지만	-2585
▁엘리	-2586
▁명예	-2587
▁이다	-2588
▁디지	-2589
치로	-2590
밖에	-2591
▁옆	-2592
석을	-2593
▁보여주	-2594
월까지	-2595
시로	-2596
▁즐	-2597
분에	-2598
▁전환	-2599
ig	-2600
전으로	-2601
▁뿐만	-2602
16	-2603
교회	-2604
▁밴드	-2605
▁유니	-2606
▁해군	-2607
▁승격	-2608
▁하기	-2609
▁1989	-2610
▁종합	-2611
▁아카	-2612
일은	-2613
▁재직	-2614
과학	-2615
▁확대	-2616
호가	-2617
▁중의	-2618
▁인식	-2619
▁문학	-2620
▁성격	-2621
▁남부	-2622
서로	-2623
▁허용	-2624
보다는	-2625
80	-2626
▁바탕으로	-2627
트에	-2628
▁안전	-2629
▁오후	-2630
크라	-2631
▁가는	-2632
기고	-2633
NA	-2634
조선	-2635
류의	-2636
▁선수로	-2637
구려	-2638
▁여전히	-2639
질을	-2640
끄는	-2641
▁만들어진	-2642
▁부모	-2643
나의	-2644
의로	-2645
▁굴	-2646
▁선수권	-2647
▁공격을	-2648
▁그래서	-2649
▁의해서	-2650
시즌	-2651
이던	-2652
▁왔다	-2653
관의	-2654
▁이스	-2655
▁납	-2656
▁끼	-2657
가가	-2658
▁고속	-2659
▁전략	-2660
지도	-2661
군으로	-2662
▁나중에	-2663
▁오르	-2664
▁이집	-2665
▁승리를	-2666
력에	-2667
▁속하는	-2668
▁p	-2669
▁라디오	-2670
▁던	-2671
▁아일랜드	-2672
▁내각	-2673
▁32	-2674
▁사람은	-2675
▁바르	-2676
▁천문	-2677
▁비밀	-2678
화는	-2679
▁보면	-2680
▁이승	-2681
▁뒷	-2682
▁올랐다	-2683
년대에	-2684
▁관찰	-2685
실을	-2686
▁관광	-2687
적이고	-2688
▁충분	-2689
▁객	-2690
서에	-2691
▁동료	-2692
▁등은	-2693
▁둔	-2694
▁의원	-2695
종은	-2696
되었는데	-2697
▁이후에	-2698
▁내부	-2699
▁일반적인	-2700
▁인한	-2701
▁보도	-2702
▁인민	-2703
▁판단	-2704
▁정부의	-2705
력과	-2706
▁기능을	-2707
▁조선민주주의	-2708
ch	-2709
▁최소	-2710
▁떨어진	-2711
▁록	-2712
▁끊	-2713
로운	-2714
▁혜	-2715
▁지역을	-2716
산의	-2717
▁알렉산	-2718
신이	-2719
▁득점	-2720
정보	-2721
▁작성	-2722
▁강력한	-2723
▁생활을	-2724
▁탑재	-2725
▁대사	-2726
▁만족	-2727
▁자리를	-2728
드와	-2729
▁주장했다	-2730
트와	-2731
▁쉽게	-2732
버스	-2733
▁불린다	-2734
▁야마	-2735
▁붕괴	-2736
체에	-2737
▁서비스	-2738
생활	-2739
설을	-2740
▁베르	-2741
▁확보	-2742
▁다카	-2743
▁하자	-2744
▁그려	-2745
졌으며	-2746
▁캘	-2747
▁공급	-2748
▁b	-2749
▁하게	-2750
▁점차	-2751
프가	-2752
and	-2753
▁전개	-2754
▁포르투	-2755
▁족	-2756
화에	-2757
▁관심을	-2758
전쟁	-2759
시대의	-2760
▁인디	-2761
계에서	-2762
▁없어	-2763
▁계약을	-2764
▁르	-2765
▁그곳	-2766
헝가	-2767
▁침공	-2768
▁디지털	-2769
▁배경	-2770
▁부근	-2771
ve	-2772
▁사람들은	-2773
▁상업	-2774
로서의	-2775
년과	-2776
▁국왕	-2777
17	-2778
▁윌리엄	-2779
▁사용하여	-2780
us	-2781
웨이	-2782
▁함수	-2783
▁인근	-2784
▁연장	-2785
후의	-2786
▁대립	-2787
▁비디오	-2788
▁원자	-2789
▁이슬람	-2790
▁젊은	-2791
▁출발	-2792
▁만드는	-2793
▁멕시코	-2794
터는	-2795
사인	-2796
화국의	-2797
▁하면서	-2798
▁시작되었다	-2799
▁밖에	-2800
면의	-2801
▁냉	-2802
과를	-2803
▁슈퍼	-2804
▁시대의	-2805
하려는	-2806
.4	-2807
▁홈런	-2808
바이	-2809
▁수학	-2810
레일리아	-2811
▁당시의	-2812
14	-2813
▁겨울	-2814
▁고구려	-2815
물로	-2816
▁뮤직	-2817
▁제목	-2818
▁스코	-2819
▁이끄는	-2820
▁제외한	-2821
id	-2822
▁외에도	-2823
ad	-2824
▁바람	-2825
▁경우도	-2826
▁신문	-2827
▁귀국	-2828
계로	-2829
▁얼굴	-2830
▁위협	-2831
▁수립	-2832
▁오스	-2833
▁남편	-2834
세기에	-2835
▁채택	-2836
▁파이	-2837
▁폰	-2838
▁국방	-2839
▁마이크로	-2840
▁전시	-2841
▁셀	-2842
TV	-2843
▁목록	-2844
래프트	-2845
형이	-2846
당에	-2847
_4	-2848
▁시기에	-2849
▁때에는	-2850
광역시	-2851
▁통하여	-2852
었는데	-2853
▁중국의	-2854
▁세운	-2855
▁측정	-2856
▁곳에	-2857
▁불과	-2858
리포	-2859
▁이루어져	-2860
단체	-2861
당한	-2862
▁이것이	-2863
받아	-2864
▁의미한다	-2865
씨는	-2866
하다고	-2867
▁인구는	-2868
▁했지만	-2869
▁알아	-2870
르타	-2871
즈의	-2872
▁스토	-2873
되었지만	-2874
▁편집	-2875
▁관할	-2876
▁베네	-2877
점에서	-2878
권은	-2879
▁이번	-2880
까지는	-2881
역으로	-2882
▁개봉	-2883
주에	-2884
▁힘을	-2885
▁높이	-2886
▁한다는	-2887
대에서	-2888
국에	-2889
▁구축	-2890
-3	-2891
▁감소	-2892
▁해방	-2893
티아	-2894
▁장기	-2895
▁유로	-2896
▁구단	-2897
▁유리	-2898
자들을	-2899
▁회복	-2900
▁꼬	-2901
자이다	-2902
▁죽은	-2903
까지의	-2904
▁자신을	-2905
중학교	-2906
▁왔	-2907
▁에이	-2908
▁사회주의	-2909
이라고도	-2910
▁좀	-2911
▁비난	-2912
▁동일	-2913
두고	-2914
▁사후	-2915
▁헨	-2916
피아	-2917
▁발표했다	-2918
▁다섯	-2919
▁투수	-2920
라고도	-2921
정으로	-2922
▁책임	-2923
▁경향	-2924
▁쪽	-2925
인트	-2926
▁노력	-2927
▁지상	-2928
▁/	-2929
▁오사카	-2930
▁변호	-2931
▁마리아	-2932
되었던	-2933
▁의사	-2934
▁나뉘	-2935
▁부문	-2936
형은	-2937
개를	-2938
학년	-2939
▁나폴	-2940
▁미술	-2941
슨은	-2942
▁임명되었다	-2943
▁짓	-2944
▁전사	-2945
법은	-2946
▁생물	-2947
었으나	-2948
▁척	-2949
▁.	-2950
도에서	-2951
▁폭발	-2952
일보	-2953
▁네트워	-2954
▁오스트레일리아	-2955
▁옹	-2956
▁흰	-2957
▁시에	-2958
▁비교적	-2959
면에서	-2960
▁한다고	-2961
▁증거	-2962
라노	-2963
▁민간	-2964
▁500	-2965
제에	-2966
해의	-2967
▁해체	-2968
▁않을	-2969
▁어떻	-2970
▁서식	-2971
▁스튜	-2972
하고자	-2973
▁류	-2974
세포	-2975
▁아우	-2976
서가	-2977
▁받는	-2978
▁인간의	-2979
▁정보를	-2980
▁복잡	-2981
▁증명	-2982
▁참석	-2983
았으며	-2984
자에게	-2985
▁뒤를	-2986
▁불가능	-2987
▁북부	-2988
▁종종	-2989
▁인기를	-2990
오카	-2991
▁뛰어난	-2992
▁출생	-2993
▁비용	-2994
▁파일	-2995
▁1987	-2996
러스	-2997
사이	-2998
▁흘	-2999
▁전차	-3000
▁수입	-3001
▁물러	-3002
▁항복	-3003
▁합병	-3004
류를	-3005
▁도로	-3006
▁등에서	-3007
.6	-3008
▁때에	-3009
▁떨어져	-3010
▁본격	-3011
▁했고	-3012
▁우선	-3013
소에서	-3014
▁대규모	-3015
다면	-3016
▁나서	-3017
같은	-3018
▁녹음	-3019
리어	-3020
▁초반	-3021
▁아시	-3022
▁미국에서	-3023
▁매년	-3024
▁자본	-3025
이었고	-3026
▁보이	-3027
신은	-3028
디아	-3029
▁루이	-3030
▁인수	-3031
▁시대에	-3032
지면서	-3033
▁위치해	-3034
▁잎	-3035
서의	-3036
▁제정	-3037
▁90	-3038
▁센터	-3039
▁평양	-3040
▁도움을	-3041
▁하는데	-3042
었지만	-3043
하였지만	-3044
임스	-3045
▁만화	-3046
▁사용되는	-3047
.”	-3048
어져	-3049
▁조금	-3050
려는	-3051
▁균	-3052
▁펜	-3053
▁쇠	-3054
족의	-3055
▁본관은	-3056
▁전혀	-3057
▁했으나	-3058
▁강원	-3059
▁암살	-3060
▁서울특별시	-3061
▁그에	-3062
▁사람의	-3063
▁시의	-3064
▁방식으로	-3065
사령	-3066
▁후손	-3067
라우	-3068
▁유일	-3069
차례	-3070
년이	-3071
▁장착	-3072
하려고	-3073
▁어떻게	-3074
ent	-3075
대전	-3076
법에	-3077
▁홍콩	-3078
▁구체	-3079
▁지역은	-3080
▁출신의	-3081
▁대회에서	-3082
법원	-3083
▁외에	-3084
▁1986	-3085
철도	-3086
은행	-3087
▁정도의	-3088
그룹	-3089
.7	-3090
▁35	-3091
▁아키	-3092
다운	-3093
인에	-3094
▁정상	-3095
▁케이	-3096
▁수정	-3097
▁설정	-3098
▁인사	-3099
▁사실상	-3100
료로	-3101
▁봄	-3102
▁지진	-3103
라가	-3104
센터	-3105
▁설치되어	-3106
▁아주	-3107
▁오히	-3108
▁집단	-3109
▁속에서	-3110
적이다	-3111
분의	-3112
▁속에	-3113
▁있었으며	-3114
식으로	-3115
권에	-3116
유의	-3117
▁있었으나	-3118
▁내용을	-3119
▁신경	-3120
▁되면서	-3121
메달을	-3122
겠다고	-3123
▁나오는	-3124
▁묻	-3125
수와	-3126
아버	-3127
▁잘못	-3128
의의	-3129
▁옷	-3130
워드	-3131
▁주교	-3132
료를	-3133
메이	-3134
▁공부	-3135
▁답	-3136
▁내에서	-3137
▁저장	-3138
▁세웠다	-3139
▁되지	-3140
▁그에게	-3141
동차	-3142
▁근대	-3143
리기	-3144
도시	-3145
어와	-3146
구로	-3147
▁포르투갈	-3148
...	-3149
▁길이	-3150
▁털	-3151
하나	-3152
▁자체	-3153
개발	-3154
씨의	-3155
시오	-3156
기업	-3157
▁숫	-3158
다른	-3159
▁윈도우	-3160
선과	-3161
▁기억	-3162
▁보였다	-3163
경에	-3164
역은	-3165
▁대형	-3166
▁마침	-3167
▁있었는데	-3168
시킬	-3169
▁현실	-3170
▁회원	-3171
.8	-3172
지션	-3173
▁죽음	-3174
니스	-3175
▁둥	-3176
고로	-3177
▁투입	-3178
▁보이는	-3179
▁로스	-3180
▁여행	-3181
▁행사	-3182
▁시청	-3183
▁간주	-3184
▁미래	-3185
▁태어난	-3186
▁원칙	-3187
▁자는	-3188
▁블랙	-3189
점은	-3190
품을	-3191
▁고전	-3192
▁노예	-3193
즈는	-3194
인들의	-3195
▁2,	-3196
▁적은	-3197
▁핀란드	-3198
▁편입	-3199
▁추측	-3200
▁오히려	-3201
해진	-3202
▁태평양	-3203
▁탄생	-3204
간에	-3205
명한	-3206
정책	-3207
▁팀은	-3208
라엘	-3209
▁정리	-3210
지기	-3211
▁대상	-3212
▁이전에	-3213
▁부인	-3214
문의	-3215
▁세우	-3216
어들	-3217
로도	-3218
▁중반	-3219
용으로	-3220
▁뿌	-3221
▁아름	-3222
▁잠시	-3223
▁이끌고	-3224
▁재정	-3225
▁헝가	-3226
48	-3227
받은	-3228
▁거절	-3229
▁오브	-3230
▁인하여	-3231
▁1984	-3232
▁건강	-3233
▁신앙	-3234
라운드	-3235
▁조정	-3236
▁무장	-3237
▁마사	-3238
▁듯	-3239
미널	-3240
산은	-3241
역에	-3242
▁과정을	-3243
수에	-3244
스럽	-3245
▁사례	-3246
았던	-3247
▁모스크	-3248
경의	-3249
▁기계	-3250
▁이룬	-3251
▁1920	-3252
▁꿈	-3253
▁텔레비전	-3254
▁300	-3255
▁가격	-3256
프의	-3257
▁기후	-3258
▁확정	-3259
일이	-3260
어도	-3261
▁후쿠	-3262
▁없고	-3263
▁확실	-3264
리포니아	-3265
▁라틴	-3266
▁활발	-3267
▁섭	-3268
붉은	-3269
하다는	-3270
▁끝나	-3271
▁얻었다	-3272
▁쉬	-3273
▁오랜	-3274
▁사용되었다	-3275
▁만큼	-3276
▁비율	-3277
▁1985	-3278
함에	-3279
▁통신	-3280
▁됐다	-3281
크를	-3282
▁선고	-3283
▁기획	-3284
▁짧은	-3285
언을	-3286
▁사회적	-3287
▁보급	-3288
▁대항	-3289
▁라이브	-3290
▁멜	-3291
▁에스	-3292
▁타고	-3293
산업	-3294
경제	-3295
▁제도	-3296
▁전쟁이	-3297
▁요리	-3298
ot	-3299
동의	-3300
▁역은	-3301
▁동부	-3302
▁예상	-3303
▁장애	-3304
▁흔히	-3305
레이션	-3306
▁띠	-3307
▁시내	-3308
선으로	-3309
ow	-3310
우리	-3311
▁사는	-3312
령을	-3313
시와	-3314
▁시각	-3315
리게	-3316
▁뽑	-3317
세이	-3318
등을	-3319
un	-3320
문화재	-3321
▁사람을	-3322
일러	-3323
면이	-3324
▁에너지	-3325
▁동일한	-3326
▁핵심	-3327
▁몽골	-3328
점에	-3329
▁구성된	-3330
▁창설	-3331
당했다	-3332
▁머리	-3333
▁협력	-3334
▁한번	-3335
▁화학	-3336
▁역사상	-3337
▁이스라엘	-3338
▁컬	-3339
▁1930	-3340
▁생겨	-3341
▁터키	-3342
▁덮	-3343
▁파리	-3344
공항	-3345
▁2019	-3346
타를	-3347
물은	-3348
자기	-3349
▁통한	-3350
로스	-3351
▁편성	-3352
▁텍	-3353
▁어렵	-3354
▁이후에는	-3355
▁에드	-3356
만은	-3357
▁요새	-3358
▁형태의	-3359
▁개선	-3360
기에는	-3361
▁고향	-3362
▁장악	-3363
▁특수	-3364
25	-3365
법의	-3366
▁찰	-3367
▁게이	-3368
▁개편	-3369
▁범죄	-3370
▁수여	-3371
▁대상으로	-3372
ra	-3373
70	-3374
나와	-3375
▁전쟁을	-3376
ec	-3377
형으로	-3378
▁아랍	-3379
▁앞서	-3380
▁위해서는	-3381
▁만주	-3382
▁공공	-3383
▁하였고	-3384
▁캘리포니아	-3385
오프	-3386
▁약간	-3387
▁머물	-3388
▁세르	-3389
▁시간이	-3390
판을	-3391
▁넓은	-3392
▁했으며	-3393
술을	-3394
▁시장	-3395
▁농업	-3396
더라도	-3397
▁권한	-3398
안에	-3399
▁덴마	-3400
▁1940	-3401
▁위치하고	-3402
키아	-3403
▁되면	-3404
라비아	-3405
▁훨	-3406
버트	-3407
▁계획을	-3408
받고	-3409
▁도움	-3410
▁그런데	-3411
음에도	-3412
▁세이	-3413
▁KBS	-3414
색을	-3415
▁에피	-3416
▁소프트웨어	-3417
▁춘	-3418
동이	-3419
▁방출	-3420
▁삭	-3421
▁연극	-3422
▁지원을	-3423
▁관심	-3424
슈타	-3425
▁여객	-3426
드에	-3427
▁업무	-3428
▁구별	-3429
역에서	-3430
▁통해서	-3431
▁절대	-3432
▁정부가	-3433
▁하늘	-3434
▁심각	-3435
▁이른	-3436
90	-3437
▁나와	-3438
▁남성	-3439
문은	-3440
▁1982	-3441
▁멸망	-3442
에게서	-3443
▁은행	-3444
▁카메	-3445
▁종목	-3446
▁형제	-3447
▁훨씬	-3448
▁태어나	-3449
▁유도	-3450
▁피아	-3451
▁가로	-3452
보를	-3453
▁인터뷰	-3454
▁개정	-3455
▁제출	-3456
▁채널	-3457
세와	-3458
▁a	-3459
호의	-3460
▁사용한	-3461
▁보는	-3462
제국	-3463
▁메이저	-3464
〉,	-3465
▁반복	-3466
▁애플	-3467
회사	-3468
▁델	-3469
▁비록	-3470
▁고정	-3471
티브	-3472
▁박사	-3473
▁필리핀	-3474
▁그것은	-3475
▁주어	-3476
▁차이가	-3477
가이다	-3478
면은	-3479
왕이	-3480
▁결과를	-3481
▁교토	-3482
르가	-3483
체로	-3484
▁샌	-3485
▁수출	-3486
역의	-3487
▁서부	-3488
▁대수	-3489
▁링	-3490
조에	-3491
분이	-3492
리학	-3493
모리	-3494
▁보냈다	-3495
병을	-3496
유럽	-3497
▁기자	-3498
▁발표한	-3499
음악	-3500
▁살고	-3501
▁그것을	-3502
▁이란	-3503
▁팀이	-3504
틀랜드	-3505
이었으나	-3506
▁이것을	-3507
드에서	-3508
▁엑	-3509
▁이용해	-3510
▁하면	-3511
▁전후	-3512
▁클래	-3513
▁추정된다	-3514
▁얻어	-3515
▁점을	-3516
▁토론	-3517
ir	-3518
▁이유는	-3519
▁시작한	-3520
_5	-3521
▁잭	-3522
▁정복	-3523
싱턴	-3524
▁낭	-3525
▁부터	-3526
비의	-3527
화로	-3528
▁간단	-3529
▁요한	-3530
▁영입	-3531
▁유엔	-3532
▁혼란	-3533
▁시즌을	-3534
▁독자	-3535
▁무기	-3536
▁세계에서	-3537
이와	-3538
▁아나	-3539
이었으며	-3540
▁처음에는	-3541
재를	-3542
▁블루	-3543
스케	-3544
▁판결	-3545
▁경성	-3546
▁주고	-3547
▁트리	-3548
미는	-3549
▁후에는	-3550
▁마드리	-3551
▁해서	-3552
▁경기에	-3553
▁버전	-3554
▁일으켰	-3555
류가	-3556
구와	-3557
▁개시	-3558
▁목적	-3559
▁모스크바	-3560
▁첨	-3561
▁원정	-3562
만큼	-3563
▁내에	-3564
식에	-3565
▁II	-3566
▁점에서	-3567
▁1983	-3568
▁광고	-3569
▁받게	-3570
▁반발	-3571
▁180	-3572
▁부활	-3573
▁유형	-3574
▁때부터	-3575
▁가능성이	-3576
▁등장하는	-3577
렸고	-3578
▁붙여	-3579
▁유명하다	-3580
▁레코	-3581
um	-3582
법이	-3583
kg	-3584
지인	-3585
미를	-3586
▁높아	-3587
▁두었다	-3588
가에	-3589
ut	-3590
▁공산주의	-3591
▁약속	-3592
▁도달	-3593
▁1979	-3594
공업	-3595
▁논쟁	-3596
▁병사	-3597
익을	-3598
▁알게	-3599
▁연맹	-3600
▁45	-3601
보는	-3602
▁오전	-3603
▁욕	-3604
안의	-3605
▁국가의	-3606
▁마쓰	-3607
▁포위	-3608
▁상당히	-3609
▁서양	-3610
▁채용	-3611
드시	-3612
를린	-3613
▁받지	-3614
▁빠른	-3615
▁팀을	-3616
▁각각의	-3617
▁문자	-3618
▁제임스	-3619
▁도중	-3620
수록	-3621
▁기반으로	-3622
소와	-3623
▁말았다	-3624
▁히데	-3625
▁공을	-3626
▁합의	-3627
추어	-3628
▁계급	-3629
차원	-3630
▁붉은	-3631
▁도망	-3632
▁찍	-3633
▁오리	-3634
▁강의	-3635
당과	-3636
동생	-3637
▁그러한	-3638
국으로	-3639
치에	-3640
기압	-3641
▁강제	-3642
스러운	-3643
석은	-3644
히는	-3645
▁승진	-3646
▁빠져	-3647
역이다	-3648
▁검은	-3649
.9	-3650
▁상륙	-3651
▁방법을	-3652
리스트	-3653
▁저지	-3654
▁스파	-3655
▁이용한	-3656
▁보아	-3657
▁없다고	-3658
▁출입	-3659
화와	-3660
▁포함되어	-3661
석이	-3662
▁때의	-3663
지자	-3664
▁1972	-3665
▁사용하고	-3666
지며	-3667
▁운용	-3668
▁고양	-3669
교를	-3670
일로	-3671
년에서	-3672
세대	-3673
▁열대	-3674
트라	-3675
스리그	-3676
사건	-3677
ay	-3678
겠다	-3679
▁않았고	-3680
경기에	-3681
▁조합	-3682
다이	-3683
였으나	-3684
▁공유	-3685
▁시간을	-3686
▁발생한	-3687
▁n	-3688
▁숲	-3689
리우	-3690
ver	-3691
▁역대	-3692
마의	-3693
행위	-3694
▁지닌	-3695
▁짐	-3696
으로도	-3697
▁강점	-3698
산이	-3699
헨티	-3700
▁전설	-3701
▁발표하였다	-3702
단과	-3703
▁창립	-3704
▁거대한	-3705
ur	-3706
▁건국	-3707
▁1973	-3708
▁185	-3709
▁투자	-3710
▁포기	-3711
▁기사	-3712
▁버스	-3713
▁이중	-3714
▁은하	-3715
▁식민지	-3716
▁이제	-3717
▁브랜드	-3718
크라이나	-3719
▁무엇	-3720
산에	-3721
▁지붕	-3722
▁쫓	-3723
▁다니	-3724
▁아테	-3725
데스	-3726
▁인공	-3727
▁가서	-3728
▁금융	-3729
▁합격	-3730
▁한때	-3731
사키	-3732
무원	-3733
음이	-3734
▁일종	-3735
명이다	-3736
▁하계	-3737
개가	-3738
님의	-3739
▁부임	-3740
▁성을	-3741
▁현재까지	-3742
▁융	-3743
해도	-3744
▁전용	-3745
역이	-3746
21	-3747
▁작전	-3748
▁아르헨티	-3749
▁율	-3750
▁사망하였다	-3751
▁오래된	-3752
▁나이	-3753
▁선보	-3754
▁써	-3755
▁대비	-3756
▁해당하는	-3757
로그	-3758
▁기록하였다	-3759
▁탈출	-3760
▁오픈	-3761
▁33	-3762
▁철학	-3763
▁플랫	-3764
▁펠	-3765
▁숭	-3766
▁이들의	-3767
▁행성	-3768
em	-3769
▁신설	-3770
▁지키	-3771
▁취급	-3772
os	-3773
자들	-3774
라를	-3775
▁1948	-3776
▁덧	-3777
모를	-3778
▁넘는	-3779
▁군대를	-3780
▁트레이	-3781
스포	-3782
▁모여	-3783
▁1946	-3784
▁생명	-3785
▁구속	-3786
▁조선민주주의인민공화국	-3787
생의	-3788
마이	-3789
▁소수	-3790
▁고등	-3791
23	-3792
요일	-3793
▁뜻을	-3794
▁산맥	-3795
▁MBC	-3796
▁경우는	-3797
▁승강장	-3798
니의	-3799
정희	-3800
▁해에	-3801
페이	-3802
▁통제	-3803
▁것처럼	-3804
24	-3805
▁일본에서	-3806
▁36	-3807
▁건립	-3808
▁죽었다	-3809
식과	-3810
▁150	-3811
▁1981	-3812
▁맡아	-3813
▁반드시	-3814
▁흡수	-3815
▁공식적으로	-3816
▁사건을	-3817
마스	-3818
▁반영	-3819
▁진압	-3820
▁종류의	-3821
격으로	-3822
관리	-3823
▁했던	-3824
▁400	-3825
▁프로듀	-3826
리즘	-3827
▁랭	-3828
니어	-3829
▁끝난	-3830
리트	-3831
▁돌아가	-3832
고는	-3833
조판	-3834
항공	-3835
▁되자	-3836
▁출마	-3837
▁프로세	-3838
▁왼쪽	-3839
▁하였으나	-3840
▁벡	-3841
▁달라	-3842
▁어떠	-3843
▁카이	-3844
▁경계	-3845
▁1963	-3846
리케	-3847
▁논란이	-3848
생을	-3849
▁38	-3850
▁오토	-3851
▁번째로	-3852
미가	-3853
터를	-3854
▁부상	-3855
▁스크	-3856
The	-3857
▁검찰	-3858
패를	-3859
200	-3860
▁맡고	-3861
▁우크라이나	-3862
▁꼭	-3863
▁금속	-3864
동은	-3865
FC	-3866
러는	-3867
세계	-3868
연을	-3869
▁이르는	-3870
▁총독	-3871
▁운동을	-3872
▁사건이	-3873
▁울산	-3874
등이	-3875
문학	-3876
▁맞이	-3877
▁수사	-3878
im	-3879
▁논의	-3880
▁지낸	-3881
차가	-3882
▁하드	-3883
▁이전의	-3884
▁하나는	-3885
섰다	-3886
▁아들이	-3887
▁CD	-3888
▁신인	-3889
▁명이	-3890
▁앞에	-3891
▁1974	-3892
▁한반	-3893
▁백작	-3894
▁청년	-3895
▁나는	-3896
▁모아	-3897
▁시작으로	-3898
▁플로	-3899
▁그와	-3900
미의	-3901
▁단일	-3902
▁대표팀	-3903
▁신성	-3904
▁듀	-3905
▁오른쪽	-3906
▁운전	-3907
▁동의	-3908
▁이뤄	-3909
▁응용	-3910
▁늦	-3911
▁경주	-3912
▁규칙	-3913
▁벼	-3914
되면	-3915
경은	-3916
▁동원	-3917
우의	-3918
▁제대로	-3919
▁프란	-3920
▁여기에	-3921
▁St	-3922
▁내의	-3923
▁w	-3924
▁워싱턴	-3925
▁스튜디오	-3926
조로	-3927
▁빼앗	-3928
테인	-3929
통을	-3930
▁자살	-3931
▁사망했다	-3932
▁지니	-3933
▁롯	-3934
시설	-3935
라크	-3936
▁대공	-3937
▁수송	-3938
네시아	-3939
▁소비에	-3940
▁튀	-3941
▁헤이	-3942
▁진입	-3943
소프트	-3944
▁방향으로	-3945
▁변환	-3946
기간	-3947
세로	-3948
▁생긴	-3949
▁아들로	-3950
▁시티	-3951
▁원작	-3952
▁피해를	-3953
방을	-3954
▁원주	-3955
▁공통	-3956
▁도서	-3957
자이	-3958
▁다르다	-3959
증을	-3960
▁많아	-3961
▁예선	-3962
기에서	-3963
▁스피	-3964
▁셰	-3965
▁둘째	-3966
로드	-3967
질이	-3968
▁대략	-3969
▁기록한	-3970
프를	-3971
▁일찍	-3972
▁양성	-3973
▁라고	-3974
▁셋	-3975
상태	-3976
▁나카	-3977
▁노부	-3978
▁태풍	-3979
▁급제	-3980
▁예측	-3981
리아의	-3982
▁전주	-3983
▁방사	-3984
▁마침내	-3985
500	-3986
▁주둔	-3987
▁플랫폼	-3988
락을	-3989
▁중화민	-3990
▁층	-3991
▁리더	-3992
▁엄청	-3993
▁취득	-3994
하였던	-3995
▁곳에서	-3996
▁북아	-3997
▁것이며	-3998
▁이민	-3999
▁김일	-4000
▁장식	-4001
▁늘어	-4002
▁식물	-4003
▁의회	-4004
겠다는	-4005
▁파악	-4006
▁받았고	-4007
브리	-4008
셔널	-4009
▁임진	-4010
▁지급	-4011
노동	-4012
시킨다	-4013
▁남은	-4014
▁역을	-4015
등의	-4016
▁보장	-4017
▁계기로	-4018
국에서	-4019
▁기대	-4020
▁대성	-4021
▁가졌다	-4022
주었다	-4023
▁법칙	-4024
▁올려	-4025
명에	-4026
▁세력	-4027
▁잡아	-4028
▁기술을	-4029
▁어떠한	-4030
▁이야기를	-4031
고속	-4032
▁베를린	-4033
▁양자	-4034
▁미군	-4035
ht	-4036
▁발매되었다	-4037
▁솔로	-4038
▁경상남도	-4039
▁글을	-4040
▁특별한	-4041
주와	-4042
▁배출	-4043
론의	-4044
안은	-4045
▁정책을	-4046
▁능력을	-4047
▁이후로	-4048
▁거리	-4049
▁분쟁	-4050
▁불법	-4051
▁에피소	-4052
대회	-4053
▁러시아의	-4054
▁1968	-4055
▁성능	-4056
▁LG	-4057
▁최다	-4058
면으로	-4059
국민	-4060
바르	-4061
영화	-4062
▁갈라	-4063
▁공포	-4064
▁갔다	-4065
세한	-4066
없는	-4067
▁선교	-4068
에만	-4069
▁동작	-4070
영은	-4071
▁작품을	-4072
▁존재하는	-4073
▁거래	-4074
▁스코틀랜드	-4075
▁지금의	-4076
자치	-4077
테르	-4078
▁The	-4079
번의	-4080
▁좁	-4081
▁목소	-4082
▁건조	-4083
▁국무	-4084
▁목표로	-4085
▁효율	-4086
▁콩	-4087
협회	-4088
▁PC	-4089
이센	-4090
▁상승	-4091
동으로	-4092
▁1978	-4093
▁문화재	-4094
진의	-4095
예술	-4096
중앙	-4097
주의를	-4098
왕은	-4099
▁발견된	-4100
▁그때	-4101
▁사태	-4102
보드	-4103
분류	-4104
▁1975	-4105
▁나치	-4106
▁출장	-4107
%,	-4108
으니	-4109
제와	-4110
▁챔피언스리그	-4111
쿠라	-4112
▁다수의	-4113
OS	-4114
▁승인	-4115
▁고용	-4116
▁빠르게	-4117
▁무역	-4118
▁글로	-4119
▁1949	-4120
▁대학교에서	-4121
진은	-4122
▁보조	-4123
적의	-4124
도르	-4125
▁1976	-4126
▁참전	-4127
▁콘스탄	-4128
▁그들이	-4129
▁점점	-4130
▁모리	-4131
▁깊은	-4132
곡을	-4133
전문	-4134
▁김영	-4135
▁않으며	-4136
▁아버지는	-4137
임이	-4138
▁무덤	-4139
▁1971	-4140
▁들어서	-4141
▁in	-4142
▁에도	-4143
▁대부분은	-4144
▁라는	-4145
▁생존	-4146
산으로	-4147
▁되며	-4148
크가	-4149
▁함락	-4150
전과	-4151
▁흉	-4152
▁처형	-4153
종을	-4154
▁수원	-4155
먼트	-4156
▁개신	-4157
▁집행	-4158
베르크	-4159
▁알려졌다	-4160
론은	-4161
▁반대로	-4162
▁맛	-4163
▁나타내는	-4164
▁외부	-4165
▁아침	-4166
▁차지했다	-4167
▁마지막으로	-4168
▁정확한	-4169
으로서의	-4170
▁우려	-4171
표를	-4172
▁오스만	-4173
▁전파	-4174
nd	-4175
▁힐	-4176
▁대기	-4177
▁요소	-4178
▁좌우	-4179
났고	-4180
▁사법	-4181
▁마리	-4182
▁것이라	-4183
▁의존	-4184
▁데이비	-4185
들이다	-4186
▁썼다	-4187
▁제외하고	-4188
▁농민	-4189
▁아카데	-4190
▁플라	-4191
▁학문	-4192
▁의료	-4193
▁꺾	-4194
▁틀	-4195
항을	-4196
▁박물	-4197
▁경상북도	-4198
버그	-4199
씨가	-4200
▁일정	-4201
▁군의	-4202
관과	-4203
▁베이징	-4204
무라	-4205
바로	-4206
▁평가를	-4207
▁지어	-4208
▁역임했다	-4209
▁1969	-4210
▁진보	-4211
신으로	-4212
▁자신들의	-4213
해가	-4214
▁린	-4215
▁독특	-4216
▁대개	-4217
플레이	-4218
▁개막	-4219
기까지	-4220
▁아파	-4221
▁포지션	-4222
총독	-4223
▁등급	-4224
▁장군	-4225
복을	-4226
▁받을	-4227
▁오페	-4228
티노	-4229
▁없다는	-4230
▁쓸	-4231
▁지방의	-4232
▁이탈리아의	-4233
장인	-4234
타는	-4235
▁독립운동	-4236
▁=	-4237
이므로	-4238
▁분할	-4239
화되어	-4240
▁전공	-4241
▁교환	-4242
▁동성	-4243
▁공화	-4244
▁수집	-4245
▁쓰는	-4246
▁시즌에	-4247
▁등판	-4248
▁회전	-4249
▁가을	-4250
▁번의	-4251
▁앞두고	-4252
뿐만	-4253
▁북서	-4254
▁서버	-4255
▁저작	-4256
▁호텔	-4257
▁주장하였다	-4258
▁오랫	-4259
▁방법으로	-4260
▁문서	-4261
부터는	-4262
▁사용되고	-4263
▁창조	-4264
▁아메리카	-4265
건을	-4266
▁묶	-4267
▁제어	-4268
▁포도	-4269
▁기록이	-4270
라며	-4271
타이	-4272
터테인	-4273
▁향상	-4274
▁문제로	-4275
▁쳐	-4276
▁1962	-4277
연히	-4278
▁컵	-4279
▁것이라는	-4280
했었다	-4281
op	-4282
▁스케	-4283
▁신뢰	-4284
킨다	-4285
▁풍부	-4286
▁해산	-4287
국가	-4288
나이티	-4289
▁중화인민공화국	-4290
조합	-4291
▁이르러	-4292
▁조선의	-4293
▁차별	-4294
▁조작	-4295
▁말레이	-4296
▁명확	-4297
부인	-4298
경찰	-4299
▁골을	-4300
▁본선	-4301
▁지냈	-4302
▁명명	-4303
▁음력	-4304
▁오랫동안	-4305
령이	-4306
▁진화	-4307
▁받아들여	-4308
▁체계	-4309
▁가담	-4310
▁새겨	-4311
▁연재	-4312
▁둘러싸	-4313
▁연산	-4314
▁지내	-4315
▁관계가	-4316
▁선수가	-4317
치와	-4318
한국	-4319
▁중세	-4320
방의	-4321
름을	-4322
터가	-4323
▁훗	-4324
▁받는다	-4325
아는	-4326
▁향해	-4327
▁불렀다	-4328
▁이룬다	-4329
차는	-4330
▁하였으며	-4331
▁라인	-4332
▁179	-4333
났으며	-4334
▁자녀	-4335
CA	-4336
▁갖는	-4337
35	-4338
▁탁	-4339
▁나이로	-4340
▁세종	-4341
▁대통령이	-4342
▁유나이티	-4343
레옹	-4344
▁소장	-4345
▁실질	-4346
자로서	-4347
▁1944	-4348
▁구조를	-4349
지이다	-4350
▁1919	-4351
하였다고	-4352
▁당초	-4353
▁롯데	-4354
우가	-4355
▁시작하여	-4356
▁렌	-4357
진이	-4358
▁출간	-4359
▁FA	-4360
▁쓰고	-4361
▁위반	-4362
▁추천	-4363
▁문헌	-4364
였지만	-4365
▁말에	-4366
▁탈락	-4367
▁감염	-4368
▁소비에트	-4369
재판	-4370
▁전철	-4371
▁형태를	-4372
_6	-4373
▁겐	-4374
▁관료	-4375
▁망명	-4376
▁언제	-4377
▁1964	-4378
26	-4379
망을	-4380
▁명을	-4381
▁편찬	-4382
조사	-4383
▁보병	-4384
▁분열	-4385
▁이루어졌다	-4386
▁느끼	-4387
경이	-4388
라와	-4389
▁육상	-4390
프레	-4391
▁훗날	-4392
▁발발	-4393
▁불안	-4394
각을	-4395
▁온라인	-4396
▁1941	-4397
▁띄	-4398
연맹	-4399
번째로	-4400
▁꼽	-4401
▁롤	-4402
양을	-4403
책을	-4404
되었을	-4405
대중	-4406
조직	-4407
▁인기	-4408
주의의	-4409
▁방정	-4410
▁놓고	-4411
▁지식	-4412
▁근본	-4413
▁단독	-4414
▁한나라	-4415
색의	-4416
▁특이	-4417
▁플레이오프	-4418
▁소년	-4419
▁가지는	-4420
현의	-4421
토의	-4422
해져	-4423
파는	-4424
▁예수	-4425
▁일본에	-4426
▁침략	-4427
47	-4428
치게	-4429
ice	-4430
▁전통적인	-4431
▁일치	-4432
▁1000	-4433
▁콘서	-4434
▁쓰인다	-4435
▁분위	-4436
▁내용은	-4437
▁이후의	-4438
▁일부는	-4439
▁네트워크	-4440
▁없으며	-4441
▁기울	-4442
▁왕국의	-4443
▁부하	-4444
ag	-4445
▁주전	-4446
▁나폴레옹	-4447
▁삼각	-4448
▁신청	-4449
▁중에는	-4450
th	-4451
▁올랐	-4452
▁이성	-4453
45	-4454
▁메시	-4455
▁단백	-4456
▁동남	-4457
▁지은	-4458
▁시작한다	-4459
▁프로그램을	-4460
▁완공	-4461
▁완료	-4462
▁연구를	-4463
▁벨기에	-4464
▁주식	-4465
되었다가	-4466
▁앉	-4467
▁뜻한다	-4468
▁나타난다	-4469
▁마케	-4470
▁소녀	-4471
▁길이는	-4472
▁모양의	-4473
▁구현	-4474
▁나뉜	-4475
루는	-4476
하마	-4477
▁거듭	-4478
▁로켓	-4479
▁있음을	-4480
▁작품은	-4481
▁당시에는	-4482
율을	-4483
▁의혹	-4484
▁도와	-4485
▁택	-4486
▁지금까지	-4487
▁보관	-4488
▁교육을	-4489
▁그렇게	-4490
▁유사한	-4491
▁펼쳐	-4492
▁and	-4493
▁의미를	-4494
▁페르시아	-4495
여서	-4496
WE	-4497
니가	-4498
론이	-4499
▁갔	-4500
▁부상을	-4501
▁훌	-4502
▁한정	-4503
▁청소년	-4504
▁프로젝트	-4505
▁1977	-4506
▁혐의로	-4507
차로	-4508
▁헨리	-4509
학에서	-4510
▁인디언	-4511
▁&	-4512
▁닥	-4513
통신	-4514
▁보낸	-4515
▁적절	-4516
▁침입	-4517
▁호는	-4518
개로	-4519
▁성인	-4520
▁실현	-4521
▁나왔다	-4522
▁등장한다	-4523
▁Z	-4524
▁마무	-4525
▁작업을	-4526
이었지만	-4527
▁SK	-4528
oc	-4529
▁무너	-4530
▁주어진	-4531
▁공업	-4532
▁무시	-4533
▁지켜	-4534
▁총리	-4535
일과	-4536
▁누구	-4537
ST	-4538
▁정비	-4539
▁1967	-4540
▁캄	-4541
22	-4542
▁서비스를	-4543
왜란	-4544
▁기둥	-4545
▁1961	-4546
시키기	-4547
▁무게	-4548
▁프로이센	-4549
개혁	-4550
ter	-4551
▁후속	-4552
▁후지	-4553
화되었다	-4554
▁활약을	-4555
▁선정되었다	-4556
들로부터	-4557
▁바깥	-4558
▁주지	-4559
스럽게	-4560
▁저서	-4561
▁거두었다	-4562
▁이들을	-4563
▁출신으로	-4564
▁자이	-4565
▁조선총독	-4566
▁길을	-4567
주에서	-4568
리히	-4569
학은	-4570
▁동아	-4571
▁출범	-4572
▁앞에서	-4573
▁마치	-4574
우를	-4575
▁흘러	-4576
자들에게	-4577
▁중이다	-4578
▁세력을	-4579
▁못하였다	-4580
▁변경되었다	-4581
▁안에서	-4582
안이	-4583
▁경기는	-4584
▁1965	-4585
▁입장을	-4586
▁간행	-4587
▁올리	-4588
▁왕국	-4589
▁경우에	-4590
▁1939	-4591
▁청나라	-4592
함과	-4593
▁개입	-4594
▁예정이다	-4595
판이	-4596
▁에어	-4597
▁어깨	-4598
▁천연	-4599
▁부르는	-4600
▁않게	-4601
영의	-4602
▁처벌	-4603
로마	-4604
프리	-4605
▁삼국	-4606
양의	-4607
▁학위를	-4608
▁예비	-4609
▁지시	-4610
▁확률	-4611
▁학습	-4612
실의	-4613
▁임진왜란	-4614
27	-4615
어야	-4616
질의	-4617
▁요코	-4618
루가	-4619
리적	-4620
▁공헌	-4621
▁임금	-4622
리노	-4623
▁37	-4624
▁항성	-4625
디션	-4626
▁분명	-4627
고의	-4628
내에	-4629
류는	-4630
▁공군	-4631
함이	-4632
▁얻은	-4633
▁합성	-4634
▁34	-4635
▁선수이다	-4636
▁듣고	-4637
▁들고	-4638
▁강원도	-4639
▁준다	-4640
▁국경	-4641
▁트로	-4642
▁다스	-4643
▁삽	-4644
▁나타내	-4645
28	-4646
린은	-4647
▁주관	-4648
▁의무	-4649
시티	-4650
▁기회를	-4651
▁상황에서	-4652
▁성적	-4653
여자	-4654
▁상당한	-4655
▁테이	-4656
▁하나인	-4657
▁졸업하고	-4658
▁어려운	-4659
▁확립	-4660
▁설득	-4661
▁타이완	-4662
▁장관	-4663
▁사람들의	-4664
▁보컬	-4665
▁사임	-4666
▁상품	-4667
▁정지	-4668
하지는	-4669
시험	-4670
▁니콜	-4671
계획	-4672
▁프로그래	-4673
▁이집트	-4674
의회	-4675
▁남서	-4676
▁희생	-4677
온은	-4678
▁다르게	-4679
▁올렸다	-4680
본을	-4681
▁연대	-4682
아이	-4683
▁미디어	-4684
미야	-4685
파를	-4686
▁슬로	-4687
▁프리미	-4688
▁세르비아	-4689
▁가문의	-4690
▁까	-4691
▁변화를	-4692
▁합쳐	-4693
터의	-4694
▁레드	-4695
▁1966	-4696
▁이로써	-4697
거운	-4698
에르	-4699
▁박정희	-4700
▁시작된	-4701
▁활동했다	-4702
▁북동	-4703
▁직업	-4704
포를	-4705
었기	-4706
격한	-4707
니아의	-4708
▁철수	-4709
학교를	-4710
▁감독의	-4711
▁일으키	-4712
▁보았다	-4713
ation	-4714
▁군주	-4715
▁성적을	-4716
▁수상했다	-4717
▁검사	-4718
▁만들고	-4719
▁음악을	-4720
▁히틀	-4721
▁이루고	-4722
▁발견되었다	-4723
▁밝히	-4724
▁연관	-4725
▁내렸다	-4726
SA	-4727
층의	-4728
▁고문	-4729
▁보안	-4730
▁후계	-4731
▁전라남도	-4732
▁차트	-4733
▁섞	-4734
▁댄	-4735
향을	-4736
호선	-4737
▁부분을	-4738
▁충청남도	-4739
루를	-4740
▁바뀌었다	-4741
네스	-4742
▁반란을	-4743
▁이름의	-4744
▁1947	-4745
례를	-4746
▁있었기	-4747
마트	-4748
▁바라	-4749
▁상태로	-4750
▁취소	-4751
▁후보로	-4752
▁장교	-4753
▁부대	-4754
▁해야	-4755
▁횡	-4756
화한	-4757
▁몰아	-4758
▁어디	-4759
▁저술	-4760
▁마이크로소프트	-4761
고등	-4762
▁하느	-4763
▁평안	-4764
▁아스	-4765
▁재배	-4766
▁조절	-4767
▁공연을	-4768
▁만들어졌다	-4769
ce	-4770
▁75	-4771
▁일어났다	-4772
▁포함하여	-4773
▁맞아	-4774
위와	-4775
▁새롭게	-4776
인도	-4777
들에서	-4778
▁끝내	-4779
▁동안에	-4780
▁속한다	-4781
▁국회	-4782
영을	-4783
체와	-4784
명과	-4785
문제	-4786
▁나아가	-4787
▁자리잡	-4788
에른	-4789
▁사마	-4790
▁선의	-4791
▁포함한다	-4792
▁개신교	-4793
유가	-4794
▁이기	-4795
▁단지	-4796
▁정기	-4797
▁임의의	-4798
BO	-4799
▁필요가	-4800
▁킬	-4801
고가	-4802
▁심지	-4803
▁유일하게	-4804
▁다소	-4805
▁규모의	-4806
하므로	-4807
▁돌아와	-4808
▁상대적으로	-4809
전에서는	-4810
▁이하	-4811
▁감독이	-4812
▁승객	-4813
▁독특한	-4814
▁벌어	-4815
교통	-4816
되는데	-4817
▁켄	-4818
지원	-4819
▁잡지	-4820
인들을	-4821
’,	-4822
▁발탁	-4823
▁해도	-4824
▁엄청난	-4825
▁미드	-4826
▁묵	-4827
▁추구	-4828
37	-4829
▁제공한다	-4830
▁트랙	-4831
▁곡을	-4832
▁차이	-4833
86	-4834
▁팽	-4835
▁왕이	-4836
▁뚜	-4837
▁상을	-4838
▁소송	-4839
▁조종	-4840
▁편이다	-4841
▁출시되었다	-4842
▁행렬	-4843
▁하에	-4844
▁대한민국에서는	-4845
▁복합	-4846
▁시리아	-4847
▁민중	-4848
▁절반	-4849
색으로	-4850
키가	-4851
▁추기	-4852
▁영업	-4853
▁개발한	-4854
▁그리하여	-4855
▁민주당	-4856
▁대부분이	-4857
▁필요하다	-4858
▁도쿠	-4859
▁되는데	-4860
▁받았으며	-4861
▁인종	-4862
▁특정한	-4863
무부	-4864
▁테러	-4865
▁바이에른	-4866
재로	-4867
▁기다	-4868
▁나누어	-4869
석의	-4870
선수	-4871
▁베스트	-4872
▁체코	-4873
▁경제적	-4874
리다	-4875
▁동계	-4876
▁가진다	-4877
▁따로	-4878
▁승려	-4879
▁샤를	-4880
▁얻을	-4881
보살	-4882
▁병합	-4883
▁160	-4884
▁사실이	-4885
▁발굴	-4886
되었다고	-4887
▁두려	-4888
▁웨스트	-4889
정치	-4890
▁부담	-4891
36	-4892
족이	-4893
▁스위스	-4894
▁멀리	-4895
▁장치	-4896
▁메인	-4897
_7	-4898
▁노벨	-4899
▁자극	-4900
▁제일	-4901
▁정차	-4902
사람	-4903
▁공사	-4904
▁장남	-4905
▁화물	-4906
치아	-4907
▁사냥	-4908
▁성우	-4909
▁돕	-4910
법으로	-4911
▁e	-4912
주의적	-4913
로와	-4914
주고	-4915
▁1942	-4916
게임	-4917
▁후기	-4918
▁지위를	-4919
ie	-4920
▁고유	-4921
▁반도	-4922
마는	-4923
▁유럽의	-4924
▁심각한	-4925
▁쓰이는	-4926
▁상위	-4927
▁행동을	-4928
▁재건	-4929
▁세계의	-4930
▁초기의	-4931
▁조선시대	-4932
▁브리	-4933
▁크기	-4934
자료	-4935
관에서	-4936
▁다수	-4937
직에	-4938
▁개조	-4939
29	-4940
>,	-4941
▁이혼	-4942
축구	-4943
치지	-4944
왕을	-4945
▁유한	-4946
▁통산	-4947
▁벗어나	-4948
산화	-4949
점의	-4950
▁로버트	-4951
▁역사적	-4952
▁감독으로	-4953
▁존재하지	-4954
▁만다	-4955
▁중인	-4956
▁인접	-4957
▁아테네	-4958
2,	-4959
▁가게	-4960
▁이르렀다	-4961
▁점이	-4962
▁진주	-4963
▁국회의원	-4964
▁사람들을	-4965
▁미나	-4966
▁대리	-4967
▁선거에서	-4968
별로	-4969
▁돈을	-4970
▁영상	-4971
▁뜻하는	-4972
▁1956	-4973
▁미니	-4974
▁1943	-4975
▁혼합	-4976
▁여러가지	-4977
▁마이클	-4978
▁덧붙	-4979
▁아사	-4980
▁카르	-4981
▁콤	-4982
▁미사일	-4983
▁징역	-4984
▁레오	-4985
▁한글	-4986
▁1910	-4987
었다고	-4988
비로	-4989
▁전형	-4990
기념	-4991
▁그래픽	-4992
▁주택	-4993
체스터	-4994
▁전까지	-4995
었을	-4996
▁스카	-4997
사이트	-4998
정과	-4999
▁벌어진	-5000
▁소련의	-5001
▁WWE	-5002
▁집권	-5003
▁터미널	-5004
▁벡터	-5005
파가	-5006
▁부진	-5007
▁피아노	-5008
보고	-5009
▁자리에	-5010
우수	-5011
▁유배	-5012
▁있었다고	-5013
▁않지만	-5014
타르	-5015
듯이	-5016
▁스티	-5017
▁대체로	-5018
▁갤	-5019
▁3,	-5020
▁탈퇴	-5021
▁체제	-5022
▁효과를	-5023
인민공화국의	-5024
▁구입	-5025
▁비롯하여	-5026
프랑	-5027
▁연출	-5028
▁DNA	-5029
▁책임을	-5030
▁가스	-5031
▁선전	-5032
했다가	-5033
▁내용이	-5034
▁쥐	-5035
관계	-5036
메리	-5037
▁오직	-5038
▁이후에도	-5039
대장	-5040
▁남동	-5041
▁면적은	-5042
물이다	-5043
▁명칭은	-5044
▁지지를	-5045
▁굳	-5046
▁1958	-5047
▁적합	-5048
▁나뉜다	-5049
▁격파	-5050
한의	-5051
▁맡은	-5052
▁사퇴	-5053
▁시스템을	-5054
▁현상	-5055
구에서	-5056
입니다	-5057
▁부분이	-5058
▁분노	-5059
▁접촉	-5060
▁개설	-5061
▁의심	-5062
▁조카	-5063
▁영화는	-5064
▁아이디	-5065
▁릴	-5066
동과	-5067
▁바닥	-5068
▁브루	-5069
▁못하는	-5070
▁55	-5071
▁그레	-5072
▁뜨	-5073
▁킹	-5074
▁시카	-5075
▁다음날	-5076
▁사건은	-5077
▁다다	-5078
▁학술	-5079
국제	-5080
▁개칭	-5081
누스	-5082
▁계통	-5083
VD	-5084
▁인쇄	-5085
시리즈	-5086
▁종사	-5087
▁k	-5088
▁기병	-5089
뮤니	-5090
라이언	-5091
학에	-5092
▁아미	-5093
▁떠났다	-5094
▁아카데미	-5095
기록	-5096
▁엔터테인	-5097
▁끌어	-5098
▁그로	-5099
▁트랜	-5100
▁게다가	-5101
▁한국어	-5102
▁나타나는	-5103
▁들어갔다	-5104
▁시위	-5105
▁전쟁에	-5106
▁인권	-5107
츠는	-5108
▁미국과	-5109
▁1954	-5110
▁대통령은	-5111
▁정교	-5112
▁메이지	-5113
▁일시	-5114
▁노래를	-5115
▁명령을	-5116
▁선임	-5117
▁위로	-5118
▁일정한	-5119
▁돼	-5120
인에게	-5121
▁도요	-5122
ak	-5123
▁갑자기	-5124
▁39	-5125
▁위치한다	-5126
▁지역으로	-5127
포르	-5128
▁투쟁	-5129
▁완전한	-5130
▁남겼다	-5131
▁덴마크	-5132
공을	-5133
그라	-5134
▁열렸다	-5135
러의	-5136
▁눈에	-5137
▁조별	-5138
▁겹	-5139
▁갖추고	-5140
▁어머니는	-5141
▁활성	-5142
▁돌려	-5143
▁전력	-5144
▁전쟁에서	-5145
▁십자	-5146
▁즉시	-5147
▁인구가	-5148
▁일어나는	-5149
물에	-5150
▁유행	-5151
만으로	-5152
▁성공을	-5153
무늬	-5154
▁위치를	-5155
▁자격	-5156
▁일부를	-5157
▁참여하였다	-5158
▁뮌	-5159
▁빚	-5160
▁일부가	-5161
처를	-5162
평가	-5163
▁세웠	-5164
▁순간	-5165
장이다	-5166
리나	-5167
▁아들인	-5168
마를	-5169
▁갖춘	-5170
▁헤르	-5171
▁없을	-5172
▁창단	-5173
