{
  "[BOS]": 8002,
  "[EOS]": 8003,
  "[UNK0]": 8004,
  "[UNK1]": 8005,
  "[UNK2]": 8006,
  "[UNK3]": 8007,
  "[UNK4]": 8008,
  "[UNK5]": 8009,
  "[UNK6]": 8010,
  "[UNK7]": 8011,
  "[UNK8]": 8012,
  "[UNK9]": 8013,
  "[unused0]": 8014,
  "[unused1]": 8015,
  "[unused2]": 8016,
  "[unused3]": 8017,
  "[unused4]": 8018,
  "[unused5]": 8019,
  "[unused6]": 8020,
  "[unused7]": 8021,
  "[unused8]": 8022,
  "[unused9]": 8023
}
