{
  "additional_special_tokens": [
    "[BOS]",
    "[EOS]",
    "[UNK0]",
    "[UNK1]",
    "[UNK2]",
    "[UNK3]",
    "[UNK4]",
    "[UNK5]",
    "[UNK6]",
    "[UNK7]",
    "[UNK8]",
    "[UNK9]",
    "[unused0]",
    "[unused1]",
    "[unused2]",
    "[unused3]",
    "[unused4]",
    "[unused5]",
    "[unused6]",
    "[unused7]",
    "[unused8]",
    "[unused9]"
  ],
  "cls_token": "[CLS]",
  "mask_token": "[MASK]",
  "pad_token": "[PAD]",
  "sep_token": "[SEP]",
  "unk_token": "[UNK]"
}
