{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "\"": 5,
      "'": 6,
      "0": 7,
      "1": 8,
      "2": 9,
      "3": 10,
      "4": 11,
      "5": 12,
      "6": 13,
      "7": 14,
      "8": 15,
      "9": 16,
      "A": 17,
      "B": 18,
      "C": 19,
      "D": 20,
      "E": 21,
      "F": 22,
      "G": 23,
      "H": 24,
      "I": 25,
      "J": 26,
      "K": 27,
      "L": 28,
      "M": 29,
      "N": 30,
      "O": 31,
      "P": 32,
      "Q": 33,
      "R": 34,
      "S": 35,
      "T": 36,
      "U": 37,
      "V": 38,
      "W": 39,
      "X": 40,
      "Y": 41,
      "Z": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "ㄱ": 69,
      "ㄲ": 70,
      "ㄳ": 71,
      "ㄴ": 72,
      "ㄵ": 73,
      "ㄶ": 74,
      "ㄷ": 75,
      "ㄸ": 76,
      "ㄹ": 77,
      "ㄺ": 78,
      "ㄻ": 79,
      "ㄼ": 80,
      "ㄽ": 81,
      "ㄾ": 82,
      "ㄿ": 83,
      "ㅀ": 84,
      "ㅁ": 85,
      "ㅂ": 86,
      "ㅃ": 87,
      "ㅄ": 88,
      "ㅅ": 89,
      "ㅆ": 90,
      "ㅇ": 91,
      "ㅈ": 92,
      "ㅉ": 93,
      "ㅊ": 94,
      "ㅋ": 95,
      "ㅌ": 96,
      "ㅍ": 97,
      "ㅎ": 98,
      "ㅏ": 99,
      "ㅐ": 100,
      "ㅑ": 101,
      "ㅒ": 102,
      "ㅓ": 103,
      "ㅔ": 104,
      "ㅕ": 105,
      "ㅖ": 106,
      "ㅗ": 107,
      "ㅘ": 108,
      "ㅙ": 109,
      "ㅚ": 110,
      "ㅛ": 111,
      "ㅜ": 112,
      "ㅝ": 113,
      "ㅞ": 114,
      "ㅟ": 115,
      "ㅠ": 116,
      "ㅡ": 117,
      "ㅢ": 118,
      "ㅣ": 119,
      "가": 120,
      "각": 121,
      "갂": 122,
      "간": 123,
      "갇": 124,
      "갈": 125,
      "갉": 126,
      "감": 127,
      "갑": 128,
      "값": 129,
      "갓": 130,
      "갔": 131,
      "강": 132,
      "갖": 133,
      "갗": 134,
      "갘": 135,
      "같": 136,
      "갚": 137,
      "갛": 138,
      "개": 139,
      "객": 140,
      "갠": 141,
      "갤": 142,
      "갬": 143,
      "갭": 144,
      "갯": 145,
      "갰": 146,
      "갱": 147,
      "갶": 148,
      "갸": 149,
      "갹": 150,
      "갼": 151,
      "걀": 152,
      "걈": 153,
      "걋": 154,
      "걍": 155,
      "걑": 156,
      "걔": 157,
      "걘": 158,
      "거": 159,
      "걱": 160,
      "걲": 161,
      "건": 162,
      "걷": 163,
      "걸": 164,
      "검": 165,
      "겁": 166,
      "겂": 167,
      "것": 168,
      "겄": 169,
      "겅": 170,
      "겇": 171,
      "겉": 172,
      "겊": 173,
      "겋": 174,
      "게": 175,
      "겍": 176,
      "겐": 177,
      "겔": 178,
      "겜": 179,
      "겝": 180,
      "겟": 181,
      "겠": 182,
      "겡": 183,
      "겣": 184,
      "겨": 185,
      "격": 186,
      "겪": 187,
      "견": 188,
      "겯": 189,
      "결": 190,
      "겸": 191,
      "겹": 192,
      "겻": 193,
      "겼": 194,
      "경": 195,
      "겿": 196,
      "곁": 197,
      "곂": 198,
      "계": 199,
      "곅": 200,
      "곈": 201,
      "곗": 202,
      "곘": 203,
      "고": 204,
      "곡": 205,
      "곤": 206,
      "곧": 207,
      "골": 208,
      "곪": 209,
      "곬": 210,
      "곯": 211,
      "곰": 212,
      "곱": 213,
      "곳": 214,
      "공": 215,
      "곶": 216,
      "곷": 217,
      "곹": 218,
      "곺": 219,
      "과": 220,
      "곽": 221,
      "관": 222,
      "괁": 223,
      "괄": 224,
      "괌": 225,
      "괍": 226,
      "괏": 227,
      "광": 228,
      "괕": 229,
      "괘": 230,
      "괜": 231,
      "괭": 232,
      "괴": 233,
      "괵": 234,
      "괸": 235,
      "괼": 236,
      "굄": 237,
      "굇": 238,
      "굉": 239,
      "교": 240,
      "굑": 241,
      "굔": 242,
      "굘": 243,
      "굠": 244,
      "굣": 245,
      "굥": 246,
      "굦": 247,
      "구": 248,
      "국": 249,
      "군": 250,
      "굳": 251,
      "굴": 252,
      "굵": 253,
      "굶": 254,
      "굻": 255,
      "굼": 256,
      "굽": 257,
      "굿": 258,
      "궁": 259,
      "궂": 260,
      "궃": 261,
      "궇": 262,
      "궈": 263,
      "궉": 264,
      "권": 265,
      "궎": 266,
      "궐": 267,
      "궘": 268,
      "궜": 269,
      "궝": 270,
      "궡": 271,
      "궤": 272,
      "궨": 273,
      "궬": 274,
      "궴": 275,
      "궷": 276,
      "귀": 277,
      "귁": 278,
      "귄": 279,
      "귈": 280,
      "귐": 281,
      "귑": 282,
      "귓": 283,
      "규": 284,
      "귝": 285,
      "균": 286,
      "귤": 287,
      "귬": 288,
      "그": 289,
      "극": 290,
      "근": 291,
      "귿": 292,
      "글": 293,
      "긁": 294,
      "긆": 295,
      "금": 296,
      "급": 297,
      "긋": 298,
      "긍": 299,
      "긑": 300,
      "긔": 301,
      "긜": 302,
      "기": 303,
      "긱": 304,
      "긴": 305,
      "긷": 306,
      "길": 307,
      "긾": 308,
      "김": 309,
      "깁": 310,
      "깂": 311,
      "깃": 312,
      "깄": 313,
      "깅": 314,
      "깆": 315,
      "깊": 316,
      "깋": 317,
      "까": 318,
      "깍": 319,
      "깎": 320,
      "깐": 321,
      "깓": 322,
      "깔": 323,
      "깖": 324,
      "깜": 325,
      "깝": 326,
      "깟": 327,
      "깠": 328,
      "깡": 329,
      "깢": 330,
      "깥": 331,
      "깨": 332,
      "깩": 333,
      "깬": 334,
      "깰": 335,
      "깸": 336,
      "깹": 337,
      "깻": 338,
      "깼": 339,
      "깽": 340,
      "꺄": 341,
      "꺅": 342,
      "꺌": 343,
      "꺠": 344,
      "꺤": 345,
      "꺼": 346,
      "꺽": 347,
      "꺾": 348,
      "껀": 349,
      "껄": 350,
      "껌": 351,
      "껍": 352,
      "껏": 353,
      "껐": 354,
      "껑": 355,
      "께": 356,
      "껙": 357,
      "껜": 358,
      "껠": 359,
      "껩": 360,
      "껫": 361,
      "껭": 362,
      "껴": 363,
      "껶": 364,
      "껸": 365,
      "껼": 366,
      "꼇": 367,
      "꼈": 368,
      "꼍": 369,
      "꼬": 370,
      "꼭": 371,
      "꼮": 372,
      "꼰": 373,
      "꼳": 374,
      "꼴": 375,
      "꼼": 376,
      "꼽": 377,
      "꼿": 378,
      "꽁": 379,
      "꽂": 380,
      "꽃": 381,
      "꽅": 382,
      "꽆": 383,
      "꽈": 384,
      "꽉": 385,
      "꽌": 386,
      "꽐": 387,
      "꽛": 388,
      "꽝": 389,
      "꽤": 390,
      "꽥": 391,
      "꽦": 392,
      "꽨": 393,
      "꽹": 394,
      "꾀": 395,
      "꾄": 396,
      "꾐": 397,
      "꾕": 398,
      "꾜": 399,
      "꾸": 400,
      "꾹": 401,
      "꾼": 402,
      "꾾": 403,
      "꾿": 404,
      "꿀": 405,
      "꿇": 406,
      "꿈": 407,
      "꿉": 408,
      "꿋": 409,
      "꿍": 410,
      "꿎": 411,
      "꿏": 412,
      "꿔": 413,
      "꿕": 414,
      "꿘": 415,
      "꿨": 416,
      "꿩": 417,
      "꿰": 418,
      "꿴": 419,
      "꿸": 420,
      "뀀": 421,
      "뀌": 422,
      "뀍": 423,
      "뀐": 424,
      "뀔": 425,
      "뀜": 426,
      "뀝": 427,
      "뀠": 428,
      "뀨": 429,
      "끄": 430,
      "끅": 431,
      "끈": 432,
      "끊": 433,
      "끌": 434,
      "끍": 435,
      "끎": 436,
      "끓": 437,
      "끔": 438,
      "끕": 439,
      "끗": 440,
      "끙": 441,
      "끝": 442,
      "끼": 443,
      "끽": 444,
      "낀": 445,
      "낄": 446,
      "낌": 447,
      "낍": 448,
      "낏": 449,
      "낑": 450,
      "나": 451,
      "낙": 452,
      "낚": 453,
      "낛": 454,
      "난": 455,
      "낟": 456,
      "날": 457,
      "낡": 458,
      "낢": 459,
      "낣": 460,
      "남": 461,
      "납": 462,
      "낫": 463,
      "났": 464,
      "낭": 465,
      "낮": 466,
      "낯": 467,
      "낱": 468,
      "낲": 469,
      "낳": 470,
      "내": 471,
      "낵": 472,
      "낸": 473,
      "낻": 474,
      "낼": 475,
      "냄": 476,
      "냅": 477,
      "냇": 478,
      "냈": 479,
      "냉": 480,
      "냐": 481,
      "냑": 482,
      "냔": 483,
      "냘": 484,
      "냠": 485,
      "냡": 486,
      "냣": 487,
      "냤": 488,
      "냥": 489,
      "냬": 490,
      "넀": 491,
      "넁": 492,
      "너": 493,
      "넉": 494,
      "넋": 495,
      "넌": 496,
      "넎": 497,
      "널": 498,
      "넑": 499,
      "넒": 500,
      "넓": 501,
      "넖": 502,
      "넗": 503,
      "넘": 504,
      "넙": 505,
      "넚": 506,
      "넛": 507,
      "넜": 508,
      "넝": 509,
      "넡": 510,
      "넢": 511,
      "넣": 512,
      "네": 513,
      "넥": 514,
      "넨": 515,
      "넬": 516,
      "넴": 517,
      "넵": 518,
      "넷": 519,
      "넸": 520,
      "넹": 521,
      "녀": 522,
      "녁": 523,
      "년": 524,
      "녅": 525,
      "녈": 526,
      "녋": 527,
      "념": 528,
      "녑": 529,
      "녓": 530,
      "녔": 531,
      "녕": 532,
      "녘": 533,
      "녙": 534,
      "녜": 535,
      "녝": 536,
      "녠": 537,
      "녤": 538,
      "녬": 539,
      "녯": 540,
      "노": 541,
      "녹": 542,
      "논": 543,
      "놀": 544,
      "놂": 545,
      "놈": 546,
      "놉": 547,
      "놋": 548,
      "농": 549,
      "높": 550,
      "놓": 551,
      "놔": 552,
      "놘": 553,
      "놨": 554,
      "놩": 555,
      "놰": 556,
      "뇌": 557,
      "뇍": 558,
      "뇐": 559,
      "뇔": 560,
      "뇜": 561,
      "뇨": 562,
      "뇩": 563,
      "뇬": 564,
      "뇰": 565,
      "뇸": 566,
      "뇻": 567,
      "뇽": 568,
      "누": 569,
      "눅": 570,
      "눈": 571,
      "눋": 572,
      "눌": 573,
      "눔": 574,
      "눕": 575,
      "눗": 576,
      "눙": 577,
      "눞": 578,
      "눠": 579,
      "눴": 580,
      "눼": 581,
      "뉘": 582,
      "뉙": 583,
      "뉜": 584,
      "뉠": 585,
      "뉨": 586,
      "뉩": 587,
      "뉴": 588,
      "뉵": 589,
      "뉸": 590,
      "뉼": 591,
      "늄": 592,
      "늇": 593,
      "늉": 594,
      "느": 595,
      "늑": 596,
      "늒": 597,
      "는": 598,
      "늗": 599,
      "늘": 600,
      "늙": 601,
      "늚": 602,
      "늠": 603,
      "늡": 604,
      "늣": 605,
      "능": 606,
      "늦": 607,
      "늩": 608,
      "늪": 609,
      "늬": 610,
      "늰": 611,
      "늴": 612,
      "늿": 613,
      "니": 614,
      "닉": 615,
      "닌": 616,
      "닐": 617,
      "닑": 618,
      "님": 619,
      "닙": 620,
      "닛": 621,
      "닜": 622,
      "닝": 623,
      "닞": 624,
      "닢": 625,
      "다": 626,
      "닥": 627,
      "닦": 628,
      "단": 629,
      "닫": 630,
      "달": 631,
      "닭": 632,
      "닮": 633,
      "닯": 634,
      "닳": 635,
      "담": 636,
      "답": 637,
      "닷": 638,
      "닸": 639,
      "당": 640,
      "닺": 641,
      "닻": 642,
      "닽": 643,
      "닿": 644,
      "대": 645,
      "댁": 646,
      "댄": 647,
      "댈": 648,
      "댐": 649,
      "댑": 650,
      "댓": 651,
      "댔": 652,
      "댕": 653,
      "댚": 654,
      "댛": 655,
      "댜": 656,
      "댠": 657,
      "댤": 658,
      "댱": 659,
      "댸": 660,
      "더": 661,
      "덕": 662,
      "덖": 663,
      "던": 664,
      "덙": 665,
      "덛": 666,
      "덜": 667,
      "덞": 668,
      "덟": 669,
      "덣": 670,
      "덤": 671,
      "덥": 672,
      "덧": 673,
      "덨": 674,
      "덩": 675,
      "덪": 676,
      "덫": 677,
      "덭": 678,
      "덮": 679,
      "덯": 680,
      "데": 681,
      "덱": 682,
      "덴": 683,
      "델": 684,
      "뎀": 685,
      "뎁": 686,
      "뎃": 687,
      "뎅": 688,
      "뎌": 689,
      "뎐": 690,
      "뎗": 691,
      "뎝": 692,
      "뎠": 693,
      "뎡": 694,
      "뎦": 695,
      "뎨": 696,
      "뎬": 697,
      "뎰": 698,
      "도": 699,
      "독": 700,
      "돇": 701,
      "돈": 702,
      "돋": 703,
      "돌": 704,
      "돎": 705,
      "돐": 706,
      "돔": 707,
      "돕": 708,
      "돗": 709,
      "동": 710,
      "돚": 711,
      "돛": 712,
      "돝": 713,
      "돟": 714,
      "돠": 715,
      "돤": 716,
      "돨": 717,
      "돰": 718,
      "돴": 719,
      "돵": 720,
      "돼": 721,
      "돽": 722,
      "됀": 723,
      "됄": 724,
      "됌": 725,
      "됏": 726,
      "됐": 727,
      "되": 728,
      "됙": 729,
      "된": 730,
      "될": 731,
      "됢": 732,
      "됨": 733,
      "됩": 734,
      "됫": 735,
      "됬": 736,
      "됭": 737,
      "됮": 738,
      "됰": 739,
      "됴": 740,
      "됸": 741,
      "됼": 742,
      "둉": 743,
      "둏": 744,
      "두": 745,
      "둑": 746,
      "둔": 747,
      "둗": 748,
      "둘": 749,
      "둚": 750,
      "둟": 751,
      "둠": 752,
      "둡": 753,
      "둣": 754,
      "둥": 755,
      "둬": 756,
      "둰": 757,
      "둴": 758,
      "둿": 759,
      "뒀": 760,
      "뒁": 761,
      "뒈": 762,
      "뒤": 763,
      "뒨": 764,
      "뒬": 765,
      "뒴": 766,
      "뒵": 767,
      "뒷": 768,
      "뒸": 769,
      "뒹": 770,
      "듀": 771,
      "듁": 772,
      "듄": 773,
      "듈": 774,
      "듐": 775,
      "듕": 776,
      "드": 777,
      "득": 778,
      "든": 779,
      "듣": 780,
      "들": 781,
      "듦": 782,
      "듧": 783,
      "듫": 784,
      "듬": 785,
      "듭": 786,
      "듯": 787,
      "등": 788,
      "듸": 789,
      "디": 790,
      "딕": 791,
      "딘": 792,
      "딛": 793,
      "딜": 794,
      "딤": 795,
      "딥": 796,
      "딧": 797,
      "딨": 798,
      "딩": 799,
      "딪": 800,
      "딫": 801,
      "딯": 802,
      "따": 803,
      "딱": 804,
      "딴": 805,
      "딷": 806,
      "딸": 807,
      "땀": 808,
      "땁": 809,
      "땃": 810,
      "땄": 811,
      "땅": 812,
      "땋": 813,
      "때": 814,
      "땍": 815,
      "땐": 816,
      "땔": 817,
      "땜": 818,
      "땝": 819,
      "땟": 820,
      "땠": 821,
      "땡": 822,
      "땨": 823,
      "땸": 824,
      "땽": 825,
      "떄": 826,
      "떘": 827,
      "떙": 828,
      "떠": 829,
      "떡": 830,
      "떢": 831,
      "떤": 832,
      "떥": 833,
      "떦": 834,
      "떨": 835,
      "떪": 836,
      "떫": 837,
      "떯": 838,
      "떰": 839,
      "떱": 840,
      "떳": 841,
      "떴": 842,
      "떵": 843,
      "떻": 844,
      "떼": 845,
      "뗀": 846,
      "뗄": 847,
      "뗌": 848,
      "뗏": 849,
      "뗐": 850,
      "뗑": 851,
      "뗘": 852,
      "뗬": 853,
      "뗴": 854,
      "뗼": 855,
      "또": 856,
      "똑": 857,
      "똔": 858,
      "똘": 859,
      "똠": 860,
      "똣": 861,
      "똥": 862,
      "똫": 863,
      "똬": 864,
      "뙈": 865,
      "뙡": 866,
      "뙤": 867,
      "뙨": 868,
      "뚜": 869,
      "뚝": 870,
      "뚠": 871,
      "뚤": 872,
      "뚧": 873,
      "뚫": 874,
      "뚬": 875,
      "뚯": 876,
      "뚱": 877,
      "뚸": 878,
      "뛔": 879,
      "뛰": 880,
      "뛴": 881,
      "뛸": 882,
      "뜀": 883,
      "뜁": 884,
      "뜨": 885,
      "뜩": 886,
      "뜬": 887,
      "뜯": 888,
      "뜰": 889,
      "뜷": 890,
      "뜸": 891,
      "뜹": 892,
      "뜻": 893,
      "뜽": 894,
      "띁": 895,
      "띄": 896,
      "띅": 897,
      "띈": 898,
      "띌": 899,
      "띔": 900,
      "띠": 901,
      "띡": 902,
      "띤": 903,
      "띨": 904,
      "띰": 905,
      "띱": 906,
      "띳": 907,
      "띵": 908,
      "라": 909,
      "락": 910,
      "란": 911,
      "랃": 912,
      "랄": 913,
      "람": 914,
      "랍": 915,
      "랏": 916,
      "랐": 917,
      "랑": 918,
      "랒": 919,
      "랓": 920,
      "랖": 921,
      "랗": 922,
      "래": 923,
      "랙": 924,
      "랛": 925,
      "랜": 926,
      "랠": 927,
      "랢": 928,
      "램": 929,
      "랩": 930,
      "랫": 931,
      "랬": 932,
      "랭": 933,
      "랰": 934,
      "랲": 935,
      "랴": 936,
      "략": 937,
      "랸": 938,
      "랼": 939,
      "럄": 940,
      "럅": 941,
      "럇": 942,
      "럈": 943,
      "량": 944,
      "럐": 945,
      "럔": 946,
      "럘": 947,
      "러": 948,
      "럭": 949,
      "런": 950,
      "럲": 951,
      "럴": 952,
      "럼": 953,
      "럽": 954,
      "럿": 955,
      "렀": 956,
      "렁": 957,
      "렃": 958,
      "렆": 959,
      "렇": 960,
      "레": 961,
      "렉": 962,
      "렌": 963,
      "렐": 964,
      "렗": 965,
      "렘": 966,
      "렙": 967,
      "렛": 968,
      "렜": 969,
      "렝": 970,
      "렠": 971,
      "려": 972,
      "력": 973,
      "련": 974,
      "렬": 975,
      "렴": 976,
      "렵": 977,
      "렷": 978,
      "렸": 979,
      "령": 980,
      "례": 981,
      "롄": 982,
      "롈": 983,
      "롐": 984,
      "롓": 985,
      "로": 986,
      "록": 987,
      "론": 988,
      "롤": 989,
      "롬": 990,
      "롭": 991,
      "롯": 992,
      "롱": 993,
      "롲": 994,
      "롸": 995,
      "롹": 996,
      "롼": 997,
      "뢀": 998,
      "뢨": 999,
      "뢰": 1000,
      "뢱": 1001,
      "뢴": 1002,
      "뢸": 1003,
      "룀": 1004,
      "룁": 1005,
      "룅": 1006,
      "료": 1007,
      "룍": 1008,
      "룐": 1009,
      "룔": 1010,
      "룝": 1011,
      "룟": 1012,
      "룡": 1013,
      "룧": 1014,
      "루": 1015,
      "룩": 1016,
      "룬": 1017,
      "룰": 1018,
      "룸": 1019,
      "룹": 1020,
      "룻": 1021,
      "룽": 1022,
      "뤀": 1023,
      "뤄": 1024,
      "뤈": 1025,
      "뤌": 1026,
      "뤗": 1027,
      "뤘": 1028,
      "뤠": 1029,
      "뤡": 1030,
      "뤨": 1031,
      "뤵": 1032,
      "뤼": 1033,
      "뤽": 1034,
      "륀": 1035,
      "륄": 1036,
      "륌": 1037,
      "륍": 1038,
      "륏": 1039,
      "륐": 1040,
      "륑": 1041,
      "류": 1042,
      "륙": 1043,
      "륜": 1044,
      "률": 1045,
      "륨": 1046,
      "륩": 1047,
      "륫": 1048,
      "륭": 1049,
      "륱": 1050,
      "르": 1051,
      "륵": 1052,
      "른": 1053,
      "륻": 1054,
      "를": 1055,
      "륽": 1056,
      "름": 1057,
      "릅": 1058,
      "릇": 1059,
      "릉": 1060,
      "릊": 1061,
      "릌": 1062,
      "릍": 1063,
      "릎": 1064,
      "릐": 1065,
      "릘": 1066,
      "리": 1067,
      "릭": 1068,
      "린": 1069,
      "릳": 1070,
      "릴": 1071,
      "릷": 1072,
      "림": 1073,
      "립": 1074,
      "릿": 1075,
      "링": 1076,
      "맃": 1077,
      "맄": 1078,
      "맆": 1079,
      "마": 1080,
      "막": 1081,
      "맊": 1082,
      "만": 1083,
      "많": 1084,
      "맏": 1085,
      "말": 1086,
      "맑": 1087,
      "맔": 1088,
      "맗": 1089,
      "맘": 1090,
      "맙": 1091,
      "맛": 1092,
      "맜": 1093,
      "망": 1094,
      "맞": 1095,
      "맟": 1096,
      "맠": 1097,
      "맡": 1098,
      "맣": 1099,
      "매": 1100,
      "맥": 1101,
      "맨": 1102,
      "맬": 1103,
      "맴": 1104,
      "맵": 1105,
      "맷": 1106,
      "맸": 1107,
      "맹": 1108,
      "맺": 1109,
      "맻": 1110,
      "맽": 1111,
      "먀": 1112,
      "먁": 1113,
      "먄": 1114,
      "먈": 1115,
      "먕": 1116,
      "먗": 1117,
      "머": 1118,
      "먹": 1119,
      "먼": 1120,
      "멀": 1121,
      "멂": 1122,
      "멈": 1123,
      "멉": 1124,
      "멋": 1125,
      "멍": 1126,
      "멎": 1127,
      "멏": 1128,
      "멓": 1129,
      "메": 1130,
      "멕": 1131,
      "멘": 1132,
      "멜": 1133,
      "멤": 1134,
      "멥": 1135,
      "멧": 1136,
      "멨": 1137,
      "멩": 1138,
      "멪": 1139,
      "멫": 1140,
      "며": 1141,
      "멱": 1142,
      "면": 1143,
      "멵": 1144,
      "멸": 1145,
      "몀": 1146,
      "몃": 1147,
      "몄": 1148,
      "명": 1149,
      "몆": 1150,
      "몇": 1151,
      "몊": 1152,
      "몌": 1153,
      "몐": 1154,
      "모": 1155,
      "목": 1156,
      "몫": 1157,
      "몬": 1158,
      "몯": 1159,
      "몰": 1160,
      "몴": 1161,
      "몸": 1162,
      "몹": 1163,
      "못": 1164,
      "몽": 1165,
      "뫂": 1166,
      "뫄": 1167,
      "뫈": 1168,
      "뫔": 1169,
      "뫙": 1170,
      "뫼": 1171,
      "묀": 1172,
      "묄": 1173,
      "묏": 1174,
      "묑": 1175,
      "묘": 1176,
      "묜": 1177,
      "묠": 1178,
      "묫": 1179,
      "묭": 1180,
      "무": 1181,
      "묵": 1182,
      "묶": 1183,
      "문": 1184,
      "묻": 1185,
      "물": 1186,
      "묽": 1187,
      "묾": 1188,
      "뭄": 1189,
      "뭅": 1190,
      "뭇": 1191,
      "뭉": 1192,
      "뭍": 1193,
      "뭏": 1194,
      "뭐": 1195,
      "뭔": 1196,
      "뭘": 1197,
      "뭡": 1198,
      "뭣": 1199,
      "뭬": 1200,
      "뭰": 1201,
      "뭴": 1202,
      "뮈": 1203,
      "뮌": 1204,
      "뮐": 1205,
      "뮝": 1206,
      "뮤": 1207,
      "뮨": 1208,
      "뮬": 1209,
      "뮴": 1210,
      "뮺": 1211,
      "므": 1212,
      "믁": 1213,
      "믄": 1214,
      "믈": 1215,
      "믐": 1216,
      "믓": 1217,
      "믕": 1218,
      "믜": 1219,
      "믠": 1220,
      "믯": 1221,
      "미": 1222,
      "믹": 1223,
      "민": 1224,
      "믾": 1225,
      "믿": 1226,
      "밀": 1227,
      "밂": 1228,
      "밈": 1229,
      "밉": 1230,
      "밋": 1231,
      "밌": 1232,
      "밍": 1233,
      "밎": 1234,
      "및": 1235,
      "밑": 1236,
      "밒": 1237,
      "바": 1238,
      "박": 1239,
      "밖": 1240,
      "반": 1241,
      "밚": 1242,
      "받": 1243,
      "발": 1244,
      "밝": 1245,
      "밞": 1246,
      "밟": 1247,
      "밠": 1248,
      "밡": 1249,
      "밣": 1250,
      "밤": 1251,
      "밥": 1252,
      "밧": 1253,
      "밨": 1254,
      "방": 1255,
      "밪": 1256,
      "밫": 1257,
      "밭": 1258,
      "밯": 1259,
      "배": 1260,
      "백": 1261,
      "밴": 1262,
      "밷": 1263,
      "밸": 1264,
      "뱀": 1265,
      "뱁": 1266,
      "뱃": 1267,
      "뱄": 1268,
      "뱅": 1269,
      "뱆": 1270,
      "뱉": 1271,
      "뱌": 1272,
      "뱍": 1273,
      "뱐": 1274,
      "뱔": 1275,
      "뱜": 1276,
      "뱟": 1277,
      "뱡": 1278,
      "버": 1279,
      "벅": 1280,
      "번": 1281,
      "벉": 1282,
      "벋": 1283,
      "벌": 1284,
      "벏": 1285,
      "범": 1286,
      "법": 1287,
      "벗": 1288,
      "벙": 1289,
      "벚": 1290,
      "벛": 1291,
      "벜": 1292,
      "베": 1293,
      "벡": 1294,
      "벤": 1295,
      "벧": 1296,
      "벨": 1297,
      "벰": 1298,
      "벱": 1299,
      "벳": 1300,
      "벴": 1301,
      "벵": 1302,
      "벹": 1303,
      "벼": 1304,
      "벽": 1305,
      "변": 1306,
      "별": 1307,
      "볍": 1308,
      "볏": 1309,
      "볐": 1310,
      "병": 1311,
      "볓": 1312,
      "볕": 1313,
      "볘": 1314,
      "볙": 1315,
      "볜": 1316,
      "볠": 1317,
      "보": 1318,
      "복": 1319,
      "볶": 1320,
      "본": 1321,
      "볻": 1322,
      "볼": 1323,
      "봄": 1324,
      "봅": 1325,
      "봇": 1326,
      "봉": 1327,
      "봍": 1328,
      "봐": 1329,
      "봔": 1330,
      "봘": 1331,
      "봣": 1332,
      "봤": 1333,
      "봥": 1334,
      "봬": 1335,
      "봭": 1336,
      "뵈": 1337,
      "뵉": 1338,
      "뵌": 1339,
      "뵐": 1340,
      "뵘": 1341,
      "뵙": 1342,
      "뵛": 1343,
      "뵜": 1344,
      "뵝": 1345,
      "뵤": 1346,
      "뵨": 1347,
      "뵬": 1348,
      "뵴": 1349,
      "부": 1350,
      "북": 1351,
      "분": 1352,
      "붇": 1353,
      "불": 1354,
      "붉": 1355,
      "붏": 1356,
      "붐": 1357,
      "붑": 1358,
      "붓": 1359,
      "붔": 1360,
      "붕": 1361,
      "붖": 1362,
      "붘": 1363,
      "붙": 1364,
      "붜": 1365,
      "붸": 1366,
      "뷀": 1367,
      "뷁": 1368,
      "뷋": 1369,
      "뷔": 1370,
      "뷕": 1371,
      "뷘": 1372,
      "뷜": 1373,
      "뷤": 1374,
      "뷧": 1375,
      "뷰": 1376,
      "뷴": 1377,
      "뷸": 1378,
      "븀": 1379,
      "븃": 1380,
      "브": 1381,
      "븍": 1382,
      "븐": 1383,
      "븓": 1384,
      "블": 1385,
      "븜": 1386,
      "븟": 1387,
      "븡": 1388,
      "븥": 1389,
      "븨": 1390,
      "비": 1391,
      "빅": 1392,
      "빈": 1393,
      "빋": 1394,
      "빌": 1395,
      "빎": 1396,
      "빔": 1397,
      "빕": 1398,
      "빗": 1399,
      "빙": 1400,
      "빚": 1401,
      "빛": 1402,
      "빝": 1403,
      "빠": 1404,
      "빡": 1405,
      "빤": 1406,
      "빨": 1407,
      "빩": 1408,
      "빰": 1409,
      "빱": 1410,
      "빳": 1411,
      "빴": 1412,
      "빵": 1413,
      "빻": 1414,
      "빼": 1415,
      "빽": 1416,
      "뺀": 1417,
      "뺄": 1418,
      "뺌": 1419,
      "뺏": 1420,
      "뺐": 1421,
      "뺑": 1422,
      "뺘": 1423,
      "뺙": 1424,
      "뺨": 1425,
      "뺬": 1426,
      "뺴": 1427,
      "뺵": 1428,
      "뺸": 1429,
      "뺼": 1430,
      "뻇": 1431,
      "뻐": 1432,
      "뻑": 1433,
      "뻔": 1434,
      "뻗": 1435,
      "뻘": 1436,
      "뻣": 1437,
      "뻤": 1438,
      "뻥": 1439,
      "뻩": 1440,
      "뻬": 1441,
      "뻰": 1442,
      "뻴": 1443,
      "뻼": 1444,
      "뼈": 1445,
      "뼉": 1446,
      "뼌": 1447,
      "뼘": 1448,
      "뼛": 1449,
      "뼤": 1450,
      "뽀": 1451,
      "뽁": 1452,
      "뽄": 1453,
      "뽈": 1454,
      "뽐": 1455,
      "뽑": 1456,
      "뽕": 1457,
      "뽝": 1458,
      "뾰": 1459,
      "뿅": 1460,
      "뿌": 1461,
      "뿍": 1462,
      "뿐": 1463,
      "뿔": 1464,
      "뿜": 1465,
      "뿟": 1466,
      "뿡": 1467,
      "쀼": 1468,
      "쁘": 1469,
      "쁜": 1470,
      "쁠": 1471,
      "쁨": 1472,
      "쁩": 1473,
      "쁭": 1474,
      "삐": 1475,
      "삑": 1476,
      "삔": 1477,
      "삘": 1478,
      "삠": 1479,
      "삡": 1480,
      "삣": 1481,
      "삥": 1482,
      "사": 1483,
      "삭": 1484,
      "삮": 1485,
      "삯": 1486,
      "산": 1487,
      "삳": 1488,
      "살": 1489,
      "삵": 1490,
      "삶": 1491,
      "삻": 1492,
      "삼": 1493,
      "삽": 1494,
      "삿": 1495,
      "샀": 1496,
      "상": 1497,
      "샂": 1498,
      "샅": 1499,
      "샇": 1500,
      "새": 1501,
      "색": 1502,
      "샊": 1503,
      "샌": 1504,
      "샏": 1505,
      "샐": 1506,
      "샘": 1507,
      "샙": 1508,
      "샛": 1509,
      "샜": 1510,
      "생": 1511,
      "샞": 1512,
      "샤": 1513,
      "샥": 1514,
      "샨": 1515,
      "샬": 1516,
      "샴": 1517,
      "샵": 1518,
      "샷": 1519,
      "샹": 1520,
      "샽": 1521,
      "샾": 1522,
      "섀": 1523,
      "섁": 1524,
      "섄": 1525,
      "섈": 1526,
      "섐": 1527,
      "섓": 1528,
      "섕": 1529,
      "서": 1530,
      "석": 1531,
      "섞": 1532,
      "선": 1533,
      "섡": 1534,
      "섣": 1535,
      "설": 1536,
      "섥": 1537,
      "섦": 1538,
      "섨": 1539,
      "섬": 1540,
      "섭": 1541,
      "섯": 1542,
      "섰": 1543,
      "성": 1544,
      "섵": 1545,
      "섶": 1546,
      "섷": 1547,
      "세": 1548,
      "섹": 1549,
      "센": 1550,
      "섿": 1551,
      "셀": 1552,
      "셈": 1553,
      "셉": 1554,
      "셋": 1555,
      "셌": 1556,
      "셍": 1557,
      "셑": 1558,
      "셔": 1559,
      "셕": 1560,
      "셖": 1561,
      "션": 1562,
      "셜": 1563,
      "셤": 1564,
      "셥": 1565,
      "셧": 1566,
      "셨": 1567,
      "셩": 1568,
      "셰": 1569,
      "셱": 1570,
      "셴": 1571,
      "셸": 1572,
      "솀": 1573,
      "솁": 1574,
      "솃": 1575,
      "솅": 1576,
      "소": 1577,
      "속": 1578,
      "솎": 1579,
      "솏": 1580,
      "손": 1581,
      "솑": 1582,
      "솓": 1583,
      "솔": 1584,
      "솜": 1585,
      "솝": 1586,
      "솟": 1587,
      "송": 1588,
      "솥": 1589,
      "솦": 1590,
      "솨": 1591,
      "솬": 1592,
      "솻": 1593,
      "솽": 1594,
      "쇄": 1595,
      "쇘": 1596,
      "쇠": 1597,
      "쇤": 1598,
      "쇨": 1599,
      "쇰": 1600,
      "쇳": 1601,
      "쇼": 1602,
      "쇽": 1603,
      "숀": 1604,
      "숄": 1605,
      "숌": 1606,
      "숍": 1607,
      "숏": 1608,
      "숑": 1609,
      "숔": 1610,
      "숖": 1611,
      "수": 1612,
      "숙": 1613,
      "순": 1614,
      "숟": 1615,
      "술": 1616,
      "숡": 1617,
      "숧": 1618,
      "숨": 1619,
      "숩": 1620,
      "숫": 1621,
      "숭": 1622,
      "숮": 1623,
      "숯": 1624,
      "숰": 1625,
      "숱": 1626,
      "숲": 1627,
      "숳": 1628,
      "숴": 1629,
      "숸": 1630,
      "쉅": 1631,
      "쉈": 1632,
      "쉉": 1633,
      "쉐": 1634,
      "쉑": 1635,
      "쉔": 1636,
      "쉘": 1637,
      "쉠": 1638,
      "쉡": 1639,
      "쉥": 1640,
      "쉬": 1641,
      "쉭": 1642,
      "쉰": 1643,
      "쉴": 1644,
      "쉼": 1645,
      "쉽": 1646,
      "쉿": 1647,
      "슁": 1648,
      "슈": 1649,
      "슉": 1650,
      "슌": 1651,
      "슐": 1652,
      "슘": 1653,
      "슙": 1654,
      "슛": 1655,
      "슝": 1656,
      "스": 1657,
      "슥": 1658,
      "슨": 1659,
      "슬": 1660,
      "슭": 1661,
      "슯": 1662,
      "슳": 1663,
      "슴": 1664,
      "습": 1665,
      "슷": 1666,
      "승": 1667,
      "슼": 1668,
      "슽": 1669,
      "슾": 1670,
      "싀": 1671,
      "싄": 1672,
      "싈": 1673,
      "시": 1674,
      "식": 1675,
      "신": 1676,
      "싡": 1677,
      "싣": 1678,
      "실": 1679,
      "싦": 1680,
      "싪": 1681,
      "싫": 1682,
      "심": 1683,
      "십": 1684,
      "싯": 1685,
      "싰": 1686,
      "싱": 1687,
      "싲": 1688,
      "싵": 1689,
      "싶": 1690,
      "싸": 1691,
      "싹": 1692,
      "싼": 1693,
      "싾": 1694,
      "싿": 1695,
      "쌀": 1696,
      "쌈": 1697,
      "쌉": 1698,
      "쌋": 1699,
      "쌌": 1700,
      "쌍": 1701,
      "쌓": 1702,
      "쌔": 1703,
      "쌕": 1704,
      "쌘": 1705,
      "쌤": 1706,
      "쌩": 1707,
      "쌰": 1708,
      "쌴": 1709,
      "썅": 1710,
      "써": 1711,
      "썩": 1712,
      "썪": 1713,
      "썬": 1714,
      "썰": 1715,
      "썸": 1716,
      "썹": 1717,
      "썻": 1718,
      "썼": 1719,
      "썽": 1720,
      "쎃": 1721,
      "쎄": 1722,
      "쎅": 1723,
      "쎈": 1724,
      "쎌": 1725,
      "쎕": 1726,
      "쎘": 1727,
      "쎙": 1728,
      "쎴": 1729,
      "쎼": 1730,
      "쎾": 1731,
      "쏘": 1732,
      "쏙": 1733,
      "쏜": 1734,
      "쏟": 1735,
      "쏠": 1736,
      "쏨": 1737,
      "쏩": 1738,
      "쏫": 1739,
      "쏭": 1740,
      "쏱": 1741,
      "쏳": 1742,
      "쏴": 1743,
      "쏸": 1744,
      "쐇": 1745,
      "쐈": 1746,
      "쐉": 1747,
      "쐐": 1748,
      "쐑": 1749,
      "쐬": 1750,
      "쐰": 1751,
      "쐼": 1752,
      "쑈": 1753,
      "쑤": 1754,
      "쑥": 1755,
      "쑨": 1756,
      "쑬": 1757,
      "쑴": 1758,
      "쑷": 1759,
      "쑹": 1760,
      "쒀": 1761,
      "쒜": 1762,
      "쒸": 1763,
      "쒼": 1764,
      "쓔": 1765,
      "쓘": 1766,
      "쓩": 1767,
      "쓰": 1768,
      "쓱": 1769,
      "쓴": 1770,
      "쓸": 1771,
      "쓺": 1772,
      "쓿": 1773,
      "씀": 1774,
      "씁": 1775,
      "씃": 1776,
      "씅": 1777,
      "씉": 1778,
      "씌": 1779,
      "씐": 1780,
      "씨": 1781,
      "씩": 1782,
      "씬": 1783,
      "씰": 1784,
      "씸": 1785,
      "씹": 1786,
      "씻": 1787,
      "씼": 1788,
      "씽": 1789,
      "앃": 1790,
      "아": 1791,
      "악": 1792,
      "앆": 1793,
      "안": 1794,
      "앉": 1795,
      "않": 1796,
      "앋": 1797,
      "알": 1798,
      "앎": 1799,
      "앏": 1800,
      "앓": 1801,
      "암": 1802,
      "압": 1803,
      "앖": 1804,
      "앗": 1805,
      "았": 1806,
      "앙": 1807,
      "앚": 1808,
      "앛": 1809,
      "앜": 1810,
      "앝": 1811,
      "앞": 1812,
      "앟": 1813,
      "애": 1814,
      "액": 1815,
      "앤": 1816,
      "앧": 1817,
      "앨": 1818,
      "앰": 1819,
      "앱": 1820,
      "앳": 1821,
      "앴": 1822,
      "앵": 1823,
      "앹": 1824,
      "야": 1825,
      "약": 1826,
      "얀": 1827,
      "얂": 1828,
      "얄": 1829,
      "얅": 1830,
      "얆": 1831,
      "얇": 1832,
      "얉": 1833,
      "얊": 1834,
      "얌": 1835,
      "얍": 1836,
      "얏": 1837,
      "얐": 1838,
      "양": 1839,
      "얕": 1840,
      "얖": 1841,
      "얗": 1842,
      "얘": 1843,
      "얜": 1844,
      "얠": 1845,
      "얨": 1846,
      "얩": 1847,
      "얫": 1848,
      "얬": 1849,
      "얭": 1850,
      "어": 1851,
      "억": 1852,
      "얶": 1853,
      "언": 1854,
      "얹": 1855,
      "얺": 1856,
      "얻": 1857,
      "얼": 1858,
      "얽": 1859,
      "얾": 1860,
      "엄": 1861,
      "업": 1862,
      "없": 1863,
      "엇": 1864,
      "었": 1865,
      "엉": 1866,
      "엊": 1867,
      "엌": 1868,
      "엎": 1869,
      "에": 1870,
      "엑": 1871,
      "엔": 1872,
      "엗": 1873,
      "엘": 1874,
      "엝": 1875,
      "엠": 1876,
      "엡": 1877,
      "엣": 1878,
      "엤": 1879,
      "엥": 1880,
      "엩": 1881,
      "엪": 1882,
      "여": 1883,
      "역": 1884,
      "엮": 1885,
      "엯": 1886,
      "연": 1887,
      "엳": 1888,
      "열": 1889,
      "엵": 1890,
      "엶": 1891,
      "엷": 1892,
      "엹": 1893,
      "염": 1894,
      "엽": 1895,
      "엾": 1896,
      "엿": 1897,
      "였": 1898,
      "영": 1899,
      "옄": 1900,
      "옅": 1901,
      "옆": 1902,
      "옇": 1903,
      "예": 1904,
      "옉": 1905,
      "옌": 1906,
      "옐": 1907,
      "옘": 1908,
      "옙": 1909,
      "옛": 1910,
      "옜": 1911,
      "옝": 1912,
      "오": 1913,
      "옥": 1914,
      "온": 1915,
      "올": 1916,
      "옭": 1917,
      "옮": 1918,
      "옯": 1919,
      "옰": 1920,
      "옲": 1921,
      "옳": 1922,
      "옴": 1923,
      "옵": 1924,
      "옷": 1925,
      "옸": 1926,
      "옹": 1927,
      "옺": 1928,
      "옻": 1929,
      "옽": 1930,
      "옾": 1931,
      "와": 1932,
      "왁": 1933,
      "완": 1934,
      "왈": 1935,
      "왐": 1936,
      "왑": 1937,
      "왓": 1938,
      "왔": 1939,
      "왕": 1940,
      "왜": 1941,
      "왝": 1942,
      "왠": 1943,
      "왬": 1944,
      "왯": 1945,
      "왰": 1946,
      "왱": 1947,
      "외": 1948,
      "왹": 1949,
      "왼": 1950,
      "왿": 1951,
      "욀": 1952,
      "욈": 1953,
      "욋": 1954,
      "욌": 1955,
      "욍": 1956,
      "욎": 1957,
      "요": 1958,
      "욕": 1959,
      "욘": 1960,
      "욜": 1961,
      "욤": 1962,
      "욥": 1963,
      "욧": 1964,
      "욨": 1965,
      "용": 1966,
      "욯": 1967,
      "우": 1968,
      "욱": 1969,
      "운": 1970,
      "욷": 1971,
      "울": 1972,
      "욺": 1973,
      "욿": 1974,
      "움": 1975,
      "웁": 1976,
      "웃": 1977,
      "웅": 1978,
      "웆": 1979,
      "웇": 1980,
      "워": 1981,
      "웍": 1982,
      "원": 1983,
      "웑": 1984,
      "월": 1985,
      "웜": 1986,
      "웟": 1987,
      "웠": 1988,
      "웡": 1989,
      "웤": 1990,
      "웨": 1991,
      "웩": 1992,
      "웬": 1993,
      "웰": 1994,
      "웸": 1995,
      "웹": 1996,
      "웻": 1997,
      "웽": 1998,
      "윁": 1999,
      "위": 2000,
      "윅": 2001,
      "윈": 2002,
      "윋": 2003,
      "윌": 2004,
      "윔": 2005,
      "윕": 2006,
      "윗": 2007,
      "윘": 2008,
      "윙": 2009,
      "윛": 2010,
      "윟": 2011,
      "유": 2012,
      "육": 2013,
      "윤": 2014,
      "윥": 2015,
      "율": 2016,
      "윰": 2017,
      "윱": 2018,
      "윳": 2019,
      "융": 2020,
      "윶": 2021,
      "윷": 2022,
      "윻": 2023,
      "으": 2024,
      "윽": 2025,
      "윾": 2026,
      "은": 2027,
      "읁": 2028,
      "읂": 2029,
      "읃": 2030,
      "을": 2031,
      "읅": 2032,
      "읆": 2033,
      "읇": 2034,
      "읊": 2035,
      "읋": 2036,
      "음": 2037,
      "읍": 2038,
      "읏": 2039,
      "응": 2040,
      "읒": 2041,
      "읓": 2042,
      "읔": 2043,
      "읕": 2044,
      "읖": 2045,
      "읗": 2046,
      "의": 2047,
      "읙": 2048,
      "읜": 2049,
      "읠": 2050,
      "읨": 2051,
      "읫": 2052,
      "읭": 2053,
      "이": 2054,
      "익": 2055,
      "읶": 2056,
      "인": 2057,
      "읹": 2058,
      "읺": 2059,
      "읻": 2060,
      "일": 2061,
      "읽": 2062,
      "읿": 2063,
      "잂": 2064,
      "잃": 2065,
      "임": 2066,
      "입": 2067,
      "잆": 2068,
      "잇": 2069,
      "있": 2070,
      "잉": 2071,
      "잊": 2072,
      "잋": 2073,
      "잌": 2074,
      "잍": 2075,
      "잎": 2076,
      "잏": 2077,
      "자": 2078,
      "작": 2079,
      "잔": 2080,
      "잖": 2081,
      "잗": 2082,
      "잘": 2083,
      "잙": 2084,
      "잚": 2085,
      "잛": 2086,
      "잠": 2087,
      "잡": 2088,
      "잣": 2089,
      "잤": 2090,
      "장": 2091,
      "잦": 2092,
      "잨": 2093,
      "잩": 2094,
      "재": 2095,
      "잭": 2096,
      "잰": 2097,
      "잴": 2098,
      "잼": 2099,
      "잽": 2100,
      "잿": 2101,
      "쟀": 2102,
      "쟁": 2103,
      "쟂": 2104,
      "쟃": 2105,
      "쟈": 2106,
      "쟉": 2107,
      "쟌": 2108,
      "쟐": 2109,
      "쟘": 2110,
      "쟙": 2111,
      "쟛": 2112,
      "쟝": 2113,
      "쟤": 2114,
      "쟨": 2115,
      "쟬": 2116,
      "저": 2117,
      "적": 2118,
      "젃": 2119,
      "전": 2120,
      "젅": 2121,
      "젇": 2122,
      "절": 2123,
      "젊": 2124,
      "젋": 2125,
      "젏": 2126,
      "점": 2127,
      "접": 2128,
      "젓": 2129,
      "젔": 2130,
      "정": 2131,
      "젖": 2132,
      "젗": 2133,
      "제": 2134,
      "젝": 2135,
      "젠": 2136,
      "젣": 2137,
      "젤": 2138,
      "젬": 2139,
      "젭": 2140,
      "젯": 2141,
      "젱": 2142,
      "젲": 2143,
      "져": 2144,
      "젹": 2145,
      "젼": 2146,
      "젿": 2147,
      "졀": 2148,
      "졈": 2149,
      "졉": 2150,
      "졋": 2151,
      "졌": 2152,
      "졍": 2153,
      "졔": 2154,
      "졘": 2155,
      "졩": 2156,
      "조": 2157,
      "족": 2158,
      "존": 2159,
      "졶": 2160,
      "졸": 2161,
      "좀": 2162,
      "좁": 2163,
      "좃": 2164,
      "종": 2165,
      "좆": 2166,
      "좇": 2167,
      "좋": 2168,
      "좌": 2169,
      "좍": 2170,
      "좐": 2171,
      "좔": 2172,
      "좡": 2173,
      "좧": 2174,
      "좨": 2175,
      "죄": 2176,
      "죈": 2177,
      "죌": 2178,
      "죔": 2179,
      "죕": 2180,
      "죗": 2181,
      "죙": 2182,
      "죠": 2183,
      "죡": 2184,
      "죤": 2185,
      "죵": 2186,
      "주": 2187,
      "죽": 2188,
      "준": 2189,
      "줃": 2190,
      "줄": 2191,
      "줌": 2192,
      "줍": 2193,
      "줏": 2194,
      "중": 2195,
      "줘": 2196,
      "줜": 2197,
      "줫": 2198,
      "줬": 2199,
      "줴": 2200,
      "쥐": 2201,
      "쥔": 2202,
      "쥘": 2203,
      "쥠": 2204,
      "쥣": 2205,
      "쥬": 2206,
      "쥰": 2207,
      "쥴": 2208,
      "쥼": 2209,
      "쥿": 2210,
      "즁": 2211,
      "즈": 2212,
      "즉": 2213,
      "즌": 2214,
      "즐": 2215,
      "즑": 2216,
      "즘": 2217,
      "즙": 2218,
      "즛": 2219,
      "증": 2220,
      "즞": 2221,
      "즤": 2222,
      "즨": 2223,
      "지": 2224,
      "직": 2225,
      "진": 2226,
      "짇": 2227,
      "질": 2228,
      "짊": 2229,
      "짎": 2230,
      "짐": 2231,
      "집": 2232,
      "짓": 2233,
      "짔": 2234,
      "징": 2235,
      "짖": 2236,
      "짘": 2237,
      "짙": 2238,
      "짚": 2239,
      "짛": 2240,
      "짜": 2241,
      "짝": 2242,
      "짠": 2243,
      "짢": 2244,
      "짤": 2245,
      "짥": 2246,
      "짦": 2247,
      "짧": 2248,
      "짫": 2249,
      "짬": 2250,
      "짭": 2251,
      "짮": 2252,
      "짯": 2253,
      "짰": 2254,
      "짱": 2255,
      "째": 2256,
      "짹": 2257,
      "짼": 2258,
      "쨀": 2259,
      "쨈": 2260,
      "쨉": 2261,
      "쨋": 2262,
      "쨌": 2263,
      "쨍": 2264,
      "쨔": 2265,
      "쨘": 2266,
      "쨩": 2267,
      "쩃": 2268,
      "쩄": 2269,
      "쩌": 2270,
      "쩍": 2271,
      "쩐": 2272,
      "쩔": 2273,
      "쩜": 2274,
      "쩝": 2275,
      "쩟": 2276,
      "쩡": 2277,
      "쩨": 2278,
      "쩩": 2279,
      "쩬": 2280,
      "쩰": 2281,
      "쩻": 2282,
      "쩽": 2283,
      "쪄": 2284,
      "쪗": 2285,
      "쪘": 2286,
      "쪤": 2287,
      "쪨": 2288,
      "쪼": 2289,
      "쪽": 2290,
      "쫀": 2291,
      "쫃": 2292,
      "쫄": 2293,
      "쫌": 2294,
      "쫍": 2295,
      "쫏": 2296,
      "쫑": 2297,
      "쫒": 2298,
      "쫓": 2299,
      "쫗": 2300,
      "쫘": 2301,
      "쫙": 2302,
      "쬐": 2303,
      "쬔": 2304,
      "쬘": 2305,
      "쬠": 2306,
      "쬬": 2307,
      "쬼": 2308,
      "쭈": 2309,
      "쭉": 2310,
      "쭌": 2311,
      "쭐": 2312,
      "쭘": 2313,
      "쭙": 2314,
      "쭝": 2315,
      "쭤": 2316,
      "쮜": 2317,
      "쮠": 2318,
      "쮸": 2319,
      "쯔": 2320,
      "쯕": 2321,
      "쯘": 2322,
      "쯤": 2323,
      "쯧": 2324,
      "쯩": 2325,
      "찌": 2326,
      "찍": 2327,
      "찎": 2328,
      "찐": 2329,
      "찔": 2330,
      "찜": 2331,
      "찝": 2332,
      "찟": 2333,
      "찡": 2334,
      "찢": 2335,
      "찣": 2336,
      "찧": 2337,
      "차": 2338,
      "착": 2339,
      "찬": 2340,
      "찮": 2341,
      "찯": 2342,
      "찰": 2343,
      "찱": 2344,
      "참": 2345,
      "찹": 2346,
      "찻": 2347,
      "찼": 2348,
      "창": 2349,
      "찾": 2350,
      "찿": 2351,
      "채": 2352,
      "책": 2353,
      "챈": 2354,
      "챌": 2355,
      "챔": 2356,
      "챕": 2357,
      "챗": 2358,
      "챘": 2359,
      "챙": 2360,
      "챠": 2361,
      "챡": 2362,
      "챤": 2363,
      "챦": 2364,
      "챨": 2365,
      "챰": 2366,
      "챱": 2367,
      "챵": 2368,
      "처": 2369,
      "척": 2370,
      "천": 2371,
      "첟": 2372,
      "철": 2373,
      "첨": 2374,
      "첩": 2375,
      "첫": 2376,
      "첬": 2377,
      "청": 2378,
      "첮": 2379,
      "체": 2380,
      "첵": 2381,
      "첸": 2382,
      "첼": 2383,
      "쳄": 2384,
      "쳅": 2385,
      "쳇": 2386,
      "쳉": 2387,
      "쳐": 2388,
      "쳑": 2389,
      "쳔": 2390,
      "쳘": 2391,
      "쳠": 2392,
      "쳡": 2393,
      "쳣": 2394,
      "쳤": 2395,
      "쳥": 2396,
      "쳬": 2397,
      "쳰": 2398,
      "초": 2399,
      "촉": 2400,
      "촌": 2401,
      "촐": 2402,
      "촘": 2403,
      "촙": 2404,
      "촛": 2405,
      "총": 2406,
      "촤": 2407,
      "촥": 2408,
      "촨": 2409,
      "촬": 2410,
      "촹": 2411,
      "쵀": 2412,
      "최": 2413,
      "쵣": 2414,
      "쵤": 2415,
      "쵸": 2416,
      "쵹": 2417,
      "쵼": 2418,
      "춈": 2419,
      "춉": 2420,
      "춍": 2421,
      "추": 2422,
      "축": 2423,
      "춘": 2424,
      "춛": 2425,
      "출": 2426,
      "춝": 2427,
      "춤": 2428,
      "춥": 2429,
      "춧": 2430,
      "충": 2431,
      "춭": 2432,
      "춰": 2433,
      "춴": 2434,
      "췄": 2435,
      "췅": 2436,
      "췌": 2437,
      "췐": 2438,
      "췡": 2439,
      "취": 2440,
      "췩": 2441,
      "췬": 2442,
      "췰": 2443,
      "췽": 2444,
      "츄": 2445,
      "츈": 2446,
      "츌": 2447,
      "츔": 2448,
      "츙": 2449,
      "츠": 2450,
      "측": 2451,
      "츤": 2452,
      "츨": 2453,
      "츩": 2454,
      "츰": 2455,
      "츳": 2456,
      "층": 2457,
      "츺": 2458,
      "츼": 2459,
      "치": 2460,
      "칙": 2461,
      "친": 2462,
      "칠": 2463,
      "칡": 2464,
      "칢": 2465,
      "침": 2466,
      "칩": 2467,
      "칫": 2468,
      "칭": 2469,
      "칯": 2470,
      "칱": 2471,
      "칲": 2472,
      "칳": 2473,
      "카": 2474,
      "칵": 2475,
      "칸": 2476,
      "칼": 2477,
      "캄": 2478,
      "캅": 2479,
      "캇": 2480,
      "캉": 2481,
      "캌": 2482,
      "캍": 2483,
      "캐": 2484,
      "캑": 2485,
      "캔": 2486,
      "캘": 2487,
      "캠": 2488,
      "캡": 2489,
      "캣": 2490,
      "캤": 2491,
      "캥": 2492,
      "캪": 2493,
      "캬": 2494,
      "캰": 2495,
      "캴": 2496,
      "컁": 2497,
      "컈": 2498,
      "커": 2499,
      "컥": 2500,
      "컨": 2501,
      "컫": 2502,
      "컬": 2503,
      "컴": 2504,
      "컵": 2505,
      "컷": 2506,
      "컸": 2507,
      "컹": 2508,
      "컽": 2509,
      "케": 2510,
      "켁": 2511,
      "켄": 2512,
      "켈": 2513,
      "켐": 2514,
      "켑": 2515,
      "켓": 2516,
      "켕": 2517,
      "켜": 2518,
      "켠": 2519,
      "켤": 2520,
      "켬": 2521,
      "켯": 2522,
      "켰": 2523,
      "켱": 2524,
      "켸": 2525,
      "콀": 2526,
      "코": 2527,
      "콕": 2528,
      "콘": 2529,
      "콙": 2530,
      "콜": 2531,
      "콤": 2532,
      "콥": 2533,
      "콧": 2534,
      "콩": 2535,
      "콬": 2536,
      "콮": 2537,
      "콰": 2538,
      "콱": 2539,
      "콴": 2540,
      "콸": 2541,
      "쾀": 2542,
      "쾁": 2543,
      "쾃": 2544,
      "쾅": 2545,
      "쾌": 2546,
      "쾍": 2547,
      "쾡": 2548,
      "쾨": 2549,
      "쾩": 2550,
      "쾬": 2551,
      "쾰": 2552,
      "쾻": 2553,
      "쾽": 2554,
      "쿄": 2555,
      "쿈": 2556,
      "쿌": 2557,
      "쿙": 2558,
      "쿠": 2559,
      "쿡": 2560,
      "쿤": 2561,
      "쿨": 2562,
      "쿰": 2563,
      "쿱": 2564,
      "쿳": 2565,
      "쿵": 2566,
      "쿼": 2567,
      "쿽": 2568,
      "퀀": 2569,
      "퀄": 2570,
      "퀌": 2571,
      "퀍": 2572,
      "퀏": 2573,
      "퀑": 2574,
      "퀘": 2575,
      "퀜": 2576,
      "퀠": 2577,
      "퀩": 2578,
      "퀭": 2579,
      "퀴": 2580,
      "퀵": 2581,
      "퀸": 2582,
      "퀼": 2583,
      "큄": 2584,
      "큅": 2585,
      "큇": 2586,
      "큉": 2587,
      "큐": 2588,
      "큔": 2589,
      "큘": 2590,
      "큠": 2591,
      "큣": 2592,
      "큥": 2593,
      "크": 2594,
      "큭": 2595,
      "큰": 2596,
      "클": 2597,
      "큹": 2598,
      "큼": 2599,
      "큽": 2600,
      "킁": 2601,
      "킄": 2602,
      "킈": 2603,
      "키": 2604,
      "킥": 2605,
      "킨": 2606,
      "킬": 2607,
      "킴": 2608,
      "킵": 2609,
      "킷": 2610,
      "킹": 2611,
      "킼": 2612,
      "킽": 2613,
      "타": 2614,
      "탁": 2615,
      "탄": 2616,
      "탇": 2617,
      "탈": 2618,
      "탉": 2619,
      "탐": 2620,
      "탑": 2621,
      "탓": 2622,
      "탔": 2623,
      "탕": 2624,
      "탘": 2625,
      "탙": 2626,
      "태": 2627,
      "택": 2628,
      "탠": 2629,
      "탣": 2630,
      "탤": 2631,
      "탬": 2632,
      "탭": 2633,
      "탯": 2634,
      "탰": 2635,
      "탱": 2636,
      "탸": 2637,
      "탼": 2638,
      "턀": 2639,
      "턔": 2640,
      "터": 2641,
      "턱": 2642,
      "턴": 2643,
      "털": 2644,
      "텀": 2645,
      "텁": 2646,
      "텃": 2647,
      "텄": 2648,
      "텅": 2649,
      "텉": 2650,
      "테": 2651,
      "텍": 2652,
      "텐": 2653,
      "텔": 2654,
      "텕": 2655,
      "템": 2656,
      "텝": 2657,
      "텟": 2658,
      "텡": 2659,
      "텥": 2660,
      "텦": 2661,
      "텨": 2662,
      "텬": 2663,
      "텼": 2664,
      "텽": 2665,
      "톄": 2666,
      "톈": 2667,
      "토": 2668,
      "톡": 2669,
      "톤": 2670,
      "톨": 2671,
      "톰": 2672,
      "톱": 2673,
      "톳": 2674,
      "통": 2675,
      "톹": 2676,
      "톺": 2677,
      "톼": 2678,
      "퇀": 2679,
      "퇘": 2680,
      "퇴": 2681,
      "퇵": 2682,
      "퇸": 2683,
      "퇼": 2684,
      "툅": 2685,
      "툇": 2686,
      "툉": 2687,
      "툐": 2688,
      "툘": 2689,
      "툠": 2690,
      "툥": 2691,
      "투": 2692,
      "툭": 2693,
      "툰": 2694,
      "툴": 2695,
      "툼": 2696,
      "툽": 2697,
      "툿": 2698,
      "퉁": 2699,
      "퉈": 2700,
      "퉜": 2701,
      "퉤": 2702,
      "튀": 2703,
      "튁": 2704,
      "튄": 2705,
      "튈": 2706,
      "튐": 2707,
      "튓": 2708,
      "튕": 2709,
      "튜": 2710,
      "튝": 2711,
      "튠": 2712,
      "튤": 2713,
      "튬": 2714,
      "튭": 2715,
      "튱": 2716,
      "트": 2717,
      "특": 2718,
      "튼": 2719,
      "튽": 2720,
      "튿": 2721,
      "틀": 2722,
      "틂": 2723,
      "틈": 2724,
      "틉": 2725,
      "틋": 2726,
      "틍": 2727,
      "틑": 2728,
      "틔": 2729,
      "틩": 2730,
      "티": 2731,
      "틱": 2732,
      "틴": 2733,
      "틸": 2734,
      "팀": 2735,
      "팁": 2736,
      "팃": 2737,
      "팅": 2738,
      "팈": 2739,
      "팉": 2740,
      "파": 2741,
      "팍": 2742,
      "팎": 2743,
      "판": 2744,
      "팑": 2745,
      "팔": 2746,
      "팜": 2747,
      "팝": 2748,
      "팟": 2749,
      "팠": 2750,
      "팡": 2751,
      "팤": 2752,
      "팥": 2753,
      "팦": 2754,
      "패": 2755,
      "팩": 2756,
      "팬": 2757,
      "팯": 2758,
      "팰": 2759,
      "팸": 2760,
      "팹": 2761,
      "팻": 2762,
      "팼": 2763,
      "팽": 2764,
      "퍁": 2765,
      "퍄": 2766,
      "퍈": 2767,
      "퍌": 2768,
      "퍙": 2769,
      "퍠": 2770,
      "퍼": 2771,
      "퍽": 2772,
      "펀": 2773,
      "펄": 2774,
      "펌": 2775,
      "펍": 2776,
      "펏": 2777,
      "펐": 2778,
      "펑": 2779,
      "페": 2780,
      "펙": 2781,
      "펜": 2782,
      "펠": 2783,
      "펨": 2784,
      "펩": 2785,
      "펫": 2786,
      "펭": 2787,
      "펴": 2788,
      "편": 2789,
      "펼": 2790,
      "폄": 2791,
      "폅": 2792,
      "폈": 2793,
      "평": 2794,
      "폏": 2795,
      "폐": 2796,
      "폘": 2797,
      "포": 2798,
      "폭": 2799,
      "폰": 2800,
      "폳": 2801,
      "폴": 2802,
      "폶": 2803,
      "폼": 2804,
      "폽": 2805,
      "폿": 2806,
      "퐁": 2807,
      "퐃": 2808,
      "퐈": 2809,
      "퐌": 2810,
      "퐝": 2811,
      "퐷": 2812,
      "푀": 2813,
      "푁": 2814,
      "푄": 2815,
      "푈": 2816,
      "푓": 2817,
      "푕": 2818,
      "표": 2819,
      "푝": 2820,
      "푠": 2821,
      "푣": 2822,
      "푤": 2823,
      "푯": 2824,
      "푱": 2825,
      "푶": 2826,
      "푸": 2827,
      "푹": 2828,
      "푼": 2829,
      "풀": 2830,
      "풂": 2831,
      "품": 2832,
      "풋": 2833,
      "풍": 2834,
      "풔": 2835,
      "풜": 2836,
      "풰": 2837,
      "퓌": 2838,
      "퓐": 2839,
      "퓔": 2840,
      "퓨": 2841,
      "퓬": 2842,
      "퓰": 2843,
      "퓸": 2844,
      "프": 2845,
      "픈": 2846,
      "플": 2847,
      "픔": 2848,
      "픕": 2849,
      "픙": 2850,
