{"do_lower_case": false, "unk_token": "[UNK]", "sep_token": "[SEP]", "pad_token": "[PAD]", "cls_token": "[CLS]", "mask_token": "[MASK]", "tokenize_chinese_chars": true, "strip_accents": false, "do_basic_tokenize": true, "never_split": null, "max_len": 128, "special_tokens_map_file": "../../data11/model/distilbert/distilbert-base-multilingual-cased/kowiki-202206-1line-vocab/special_tokens_map.json", "name_or_path": "bongsoo/mdistilbertV1.1", "tokenizer_class": "DistilBertTokenizer"}