{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "BertNormalizer",
    "clean_text": true,
    "handle_chinese_chars": true,
    "strip_accents": null,
    "lowercase": false
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "\"": 5,
      "'": 6,
      "0": 7,
      "1": 8,
      "2": 9,
      "3": 10,
      "4": 11,
      "5": 12,
      "6": 13,
      "7": 14,
      "8": 15,
      "9": 16,
      "A": 17,
      "B": 18,
      "C": 19,
      "D": 20,
      "E": 21,
      "F": 22,
      "G": 23,
      "H": 24,
      "I": 25,
      "J": 26,
      "K": 27,
      "L": 28,
      "M": 29,
      "N": 30,
      "O": 31,
      "P": 32,
      "Q": 33,
      "R": 34,
      "S": 35,
      "T": 36,
      "U": 37,
      "V": 38,
      "W": 39,
      "X": 40,
      "Y": 41,
      "Z": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "ㄱ": 69,
      "ㄲ": 70,
      "ㄳ": 71,
      "ㄴ": 72,
      "ㄵ": 73,
      "ㄶ": 74,
      "ㄷ": 75,
      "ㄸ": 76,
      "ㄹ": 77,
      "ㄺ": 78,
      "ㄻ": 79,
      "ㄼ": 80,
      "ㄽ": 81,
      "ㄾ": 82,
      "ㄿ": 83,
      "ㅀ": 84,
      "ㅁ": 85,
      "ㅂ": 86,
      "ㅃ": 87,
      "ㅄ": 88,
      "ㅅ": 89,
      "ㅆ": 90,
      "ㅇ": 91,
      "ㅈ": 92,
      "ㅊ": 93,
      "ㅋ": 94,
      "ㅌ": 95,
      "ㅍ": 96,
      "ㅎ": 97,
      "ㅏ": 98,
      "ㅐ": 99,
      "ㅑ": 100,
      "ㅒ": 101,
      "ㅓ": 102,
      "ㅔ": 103,
      "ㅕ": 104,
      "ㅖ": 105,
      "ㅗ": 106,
      "ㅘ": 107,
      "ㅙ": 108,
      "ㅚ": 109,
      "ㅛ": 110,
      "ㅜ": 111,
      "ㅝ": 112,
      "ㅞ": 113,
      "ㅟ": 114,
      "ㅠ": 115,
      "ㅡ": 116,
      "ㅢ": 117,
      "ㅣ": 118,
      "가": 119,
      "각": 120,
      "갂": 121,
      "갃": 122,
      "간": 123,
      "갅": 124,
      "갆": 125,
      "갇": 126,
      "갈": 127,
      "갉": 128,
      "갊": 129,
      "갋": 130,
      "갌": 131,
      "갍": 132,
      "갎": 133,
      "갏": 134,
      "감": 135,
      "갑": 136,
      "값": 137,
      "갓": 138,
      "갔": 139,
      "강": 140,
      "갖": 141,
      "갗": 142,
      "갘": 143,
      "같": 144,
      "갚": 145,
      "갛": 146,
      "개": 147,
      "객": 148,
      "갞": 149,
      "갟": 150,
      "갠": 151,
      "갡": 152,
      "갢": 153,
      "갣": 154,
      "갤": 155,
      "갥": 156,
      "갦": 157,
      "갧": 158,
      "갨": 159,
      "갩": 160,
      "갪": 161,
      "갫": 162,
      "갬": 163,
      "갭": 164,
      "갮": 165,
      "갯": 166,
      "갰": 167,
      "갱": 168,
      "갲": 169,
      "갳": 170,
      "갴": 171,
      "갵": 172,
      "갶": 173,
      "갷": 174,
      "갸": 175,
      "갹": 176,
      "갺": 177,
      "갻": 178,
      "갼": 179,
      "갽": 180,
      "갾": 181,
      "갿": 182,
      "걀": 183,
      "걁": 184,
      "걂": 185,
      "걃": 186,
      "걄": 187,
      "걅": 188,
      "걆": 189,
      "걇": 190,
      "걈": 191,
      "걉": 192,
      "걊": 193,
      "걋": 194,
      "걌": 195,
      "걍": 196,
      "걎": 197,
      "걏": 198,
      "걐": 199,
      "걑": 200,
      "걒": 201,
      "걓": 202,
      "걔": 203,
      "걕": 204,
      "걖": 205,
      "걗": 206,
      "걘": 207,
      "걙": 208,
      "걚": 209,
      "걛": 210,
      "걜": 211,
      "걝": 212,
      "걞": 213,
      "걟": 214,
      "걠": 215,
      "걡": 216,
      "걢": 217,
      "걣": 218,
      "걤": 219,
      "걥": 220,
      "걦": 221,
      "걧": 222,
      "걨": 223,
      "걩": 224,
      "걪": 225,
      "걫": 226,
      "걬": 227,
      "걭": 228,
      "걮": 229,
      "걯": 230,
      "거": 231,
      "걱": 232,
      "걲": 233,
      "걳": 234,
      "건": 235,
      "걵": 236,
      "걶": 237,
      "걷": 238,
      "걸": 239,
      "걹": 240,
      "걺": 241,
      "걻": 242,
      "걼": 243,
      "걽": 244,
      "걾": 245,
      "걿": 246,
      "검": 247,
      "겁": 248,
      "겂": 249,
      "것": 250,
      "겄": 251,
      "겅": 252,
      "겆": 253,
      "겇": 254,
      "겈": 255,
      "겉": 256,
      "겊": 257,
      "겋": 258,
      "게": 259,
      "겍": 260,
      "겎": 261,
      "겏": 262,
      "겐": 263,
      "겑": 264,
      "겒": 265,
      "겓": 266,
      "겔": 267,
      "겕": 268,
      "겖": 269,
      "겗": 270,
      "겘": 271,
      "겙": 272,
      "겚": 273,
      "겛": 274,
      "겜": 275,
      "겝": 276,
      "겞": 277,
      "겟": 278,
      "겠": 279,
      "겡": 280,
      "겢": 281,
      "겣": 282,
      "겤": 283,
      "겥": 284,
      "겦": 285,
      "겧": 286,
      "겨": 287,
      "격": 288,
      "겪": 289,
      "겫": 290,
      "견": 291,
      "겭": 292,
      "겮": 293,
      "겯": 294,
      "결": 295,
      "겱": 296,
      "겲": 297,
      "겳": 298,
      "겴": 299,
      "겵": 300,
      "겶": 301,
      "겷": 302,
      "겸": 303,
      "겹": 304,
      "겺": 305,
      "겻": 306,
      "겼": 307,
      "경": 308,
      "겾": 309,
      "겿": 310,
      "곀": 311,
      "곁": 312,
      "곂": 313,
      "곃": 314,
      "계": 315,
      "곅": 316,
      "곆": 317,
      "곇": 318,
      "곈": 319,
      "곉": 320,
      "곊": 321,
      "곋": 322,
      "곌": 323,
      "곍": 324,
      "곎": 325,
      "곏": 326,
      "곐": 327,
      "곑": 328,
      "곒": 329,
      "곓": 330,
      "곔": 331,
      "곕": 332,
      "곖": 333,
      "곗": 334,
      "곘": 335,
      "곙": 336,
      "곚": 337,
      "곛": 338,
      "곜": 339,
      "곝": 340,
      "곞": 341,
      "곟": 342,
      "고": 343,
      "곡": 344,
      "곢": 345,
      "곣": 346,
      "곤": 347,
      "곥": 348,
      "곦": 349,
      "곧": 350,
      "골": 351,
      "곩": 352,
      "곪": 353,
      "곫": 354,
      "곬": 355,
      "곭": 356,
      "곮": 357,
      "곯": 358,
      "곰": 359,
      "곱": 360,
      "곲": 361,
      "곳": 362,
      "곴": 363,
      "공": 364,
      "곶": 365,
      "곷": 366,
      "곸": 367,
      "곹": 368,
      "곺": 369,
      "곻": 370,
      "과": 371,
      "곽": 372,
      "곾": 373,
      "곿": 374,
      "관": 375,
      "괁": 376,
      "괂": 377,
      "괃": 378,
      "괄": 379,
      "괅": 380,
      "괆": 381,
      "괇": 382,
      "괈": 383,
      "괉": 384,
      "괊": 385,
      "괋": 386,
      "괌": 387,
      "괍": 388,
      "괎": 389,
      "괏": 390,
      "괐": 391,
      "광": 392,
      "괒": 393,
      "괓": 394,
      "괔": 395,
      "괕": 396,
      "괖": 397,
      "괗": 398,
      "괘": 399,
      "괙": 400,
      "괚": 401,
      "괛": 402,
      "괜": 403,
      "괝": 404,
      "괞": 405,
      "괟": 406,
      "괠": 407,
      "괡": 408,
      "괢": 409,
      "괣": 410,
      "괤": 411,
      "괥": 412,
      "괦": 413,
      "괧": 414,
      "괨": 415,
      "괩": 416,
      "괪": 417,
      "괫": 418,
      "괬": 419,
      "괭": 420,
      "괮": 421,
      "괯": 422,
      "괰": 423,
      "괱": 424,
      "괲": 425,
      "괳": 426,
      "괴": 427,
      "괵": 428,
      "괶": 429,
      "괷": 430,
      "괸": 431,
      "괹": 432,
      "괺": 433,
      "괻": 434,
      "괼": 435,
      "괽": 436,
      "괾": 437,
      "괿": 438,
      "굀": 439,
      "굁": 440,
      "굂": 441,
      "굃": 442,
      "굄": 443,
      "굅": 444,
      "굆": 445,
      "굇": 446,
      "굈": 447,
      "굉": 448,
      "굊": 449,
      "굋": 450,
      "굌": 451,
      "굍": 452,
      "굎": 453,
      "굏": 454,
      "교": 455,
      "굑": 456,
      "굒": 457,
      "굓": 458,
      "굔": 459,
      "굕": 460,
      "굖": 461,
      "굗": 462,
      "굘": 463,
      "굙": 464,
      "굚": 465,
      "굛": 466,
      "굜": 467,
      "굝": 468,
      "굞": 469,
      "굟": 470,
      "굠": 471,
      "굡": 472,
      "굢": 473,
      "굣": 474,
      "굤": 475,
      "굥": 476,
      "굦": 477,
      "굧": 478,
      "굨": 479,
      "굩": 480,
      "굪": 481,
      "굫": 482,
      "구": 483,
      "국": 484,
      "굮": 485,
      "굯": 486,
      "군": 487,
      "굱": 488,
      "굲": 489,
      "굳": 490,
      "굴": 491,
      "굵": 492,
      "굶": 493,
      "굷": 494,
      "굸": 495,
      "굹": 496,
      "굺": 497,
      "굻": 498,
      "굼": 499,
      "굽": 500,
      "굾": 501,
      "굿": 502,
      "궀": 503,
      "궁": 504,
      "궂": 505,
      "궃": 506,
      "궄": 507,
      "궅": 508,
      "궆": 509,
      "궇": 510,
      "궈": 511,
      "궉": 512,
      "궊": 513,
      "궋": 514,
      "권": 515,
      "궍": 516,
      "궎": 517,
      "궏": 518,
      "궐": 519,
      "궑": 520,
      "궒": 521,
      "궓": 522,
      "궔": 523,
      "궕": 524,
      "궖": 525,
      "궗": 526,
      "궘": 527,
      "궙": 528,
      "궚": 529,
      "궛": 530,
      "궜": 531,
      "궝": 532,
      "궞": 533,
      "궟": 534,
      "궠": 535,
      "궡": 536,
      "궢": 537,
      "궣": 538,
      "궤": 539,
      "궥": 540,
      "궦": 541,
      "궧": 542,
      "궨": 543,
      "궩": 544,
      "궪": 545,
      "궫": 546,
      "궬": 547,
      "궭": 548,
      "궮": 549,
      "궯": 550,
      "궰": 551,
      "궱": 552,
      "궲": 553,
      "궳": 554,
      "궴": 555,
      "궵": 556,
      "궶": 557,
      "궷": 558,
      "궸": 559,
      "궹": 560,
      "궺": 561,
      "궻": 562,
      "궼": 563,
      "궽": 564,
      "궾": 565,
      "궿": 566,
      "귀": 567,
      "귁": 568,
      "귂": 569,
      "귃": 570,
      "귄": 571,
      "귅": 572,
      "귆": 573,
      "귇": 574,
      "귈": 575,
      "귉": 576,
      "귊": 577,
      "귋": 578,
      "귌": 579,
      "귍": 580,
      "귎": 581,
      "귏": 582,
      "귐": 583,
      "귑": 584,
      "귒": 585,
      "귓": 586,
      "귔": 587,
      "귕": 588,
      "귖": 589,
      "귗": 590,
      "귘": 591,
      "귙": 592,
      "귚": 593,
      "귛": 594,
      "규": 595,
      "귝": 596,
      "귞": 597,
      "귟": 598,
      "균": 599,
      "귡": 600,
      "귢": 601,
      "귣": 602,
      "귤": 603,
      "귥": 604,
      "귦": 605,
      "귧": 606,
      "귨": 607,
      "귩": 608,
      "귪": 609,
      "귫": 610,
      "귬": 611,
      "귭": 612,
      "귮": 613,
      "귯": 614,
      "귰": 615,
      "귱": 616,
      "귲": 617,
      "귳": 618,
      "귴": 619,
      "귵": 620,
      "귶": 621,
      "귷": 622,
      "그": 623,
      "극": 624,
      "귺": 625,
      "귻": 626,
      "근": 627,
      "귽": 628,
      "귾": 629,
      "귿": 630,
      "글": 631,
      "긁": 632,
      "긂": 633,
      "긃": 634,
      "긄": 635,
      "긅": 636,
      "긆": 637,
      "긇": 638,
      "금": 639,
      "급": 640,
      "긊": 641,
      "긋": 642,
      "긌": 643,
      "긍": 644,
      "긎": 645,
      "긏": 646,
      "긐": 647,
      "긑": 648,
      "긒": 649,
      "긓": 650,
      "긔": 651,
      "긕": 652,
      "긖": 653,
      "긗": 654,
      "긘": 655,
      "긙": 656,
      "긚": 657,
      "긛": 658,
      "긜": 659,
      "긝": 660,
      "긞": 661,
      "긟": 662,
      "긠": 663,
      "긡": 664,
      "긢": 665,
      "긣": 666,
      "긤": 667,
      "긥": 668,
      "긦": 669,
      "긧": 670,
      "긨": 671,
      "긩": 672,
      "긪": 673,
      "긫": 674,
      "긬": 675,
      "긭": 676,
      "긮": 677,
      "긯": 678,
      "기": 679,
      "긱": 680,
      "긲": 681,
      "긳": 682,
      "긴": 683,
      "긵": 684,
      "긶": 685,
      "긷": 686,
      "길": 687,
      "긹": 688,
      "긺": 689,
      "긻": 690,
      "긼": 691,
      "긽": 692,
      "긾": 693,
      "긿": 694,
      "김": 695,
      "깁": 696,
      "깂": 697,
      "깃": 698,
      "깄": 699,
      "깅": 700,
      "깆": 701,
      "깇": 702,
      "깈": 703,
      "깉": 704,
      "깊": 705,
      "깋": 706,
      "까": 707,
      "깍": 708,
      "깎": 709,
      "깏": 710,
      "깐": 711,
      "깑": 712,
      "깒": 713,
      "깓": 714,
      "깔": 715,
      "깕": 716,
      "깖": 717,
      "깗": 718,
      "깘": 719,
      "깙": 720,
      "깚": 721,
      "깛": 722,
      "깜": 723,
      "깝": 724,
      "깞": 725,
      "깟": 726,
      "깠": 727,
      "깡": 728,
      "깢": 729,
      "깣": 730,
      "깤": 731,
      "깥": 732,
      "깦": 733,
      "깧": 734,
      "깨": 735,
      "깩": 736,
      "깪": 737,
      "깫": 738,
      "깬": 739,
      "깭": 740,
      "깮": 741,
      "깯": 742,
      "깰": 743,
      "깱": 744,
      "깲": 745,
      "깳": 746,
      "깴": 747,
      "깵": 748,
      "깶": 749,
      "깷": 750,
      "깸": 751,
      "깹": 752,
      "깺": 753,
      "깻": 754,
      "깼": 755,
      "깽": 756,
      "깾": 757,
      "깿": 758,
      "꺀": 759,
      "꺁": 760,
      "꺂": 761,
      "꺃": 762,
      "꺄": 763,
      "꺅": 764,
      "꺆": 765,
      "꺇": 766,
      "꺈": 767,
      "꺉": 768,
      "꺊": 769,
      "꺋": 770,
      "꺌": 771,
      "꺍": 772,
      "꺎": 773,
      "꺏": 774,
      "꺐": 775,
      "꺑": 776,
      "꺒": 777,
      "꺓": 778,
      "꺔": 779,
      "꺕": 780,
      "꺖": 781,
      "꺗": 782,
      "꺘": 783,
      "꺙": 784,
      "꺚": 785,
      "꺛": 786,
      "꺜": 787,
      "꺝": 788,
      "꺞": 789,
      "꺟": 790,
      "꺠": 791,
      "꺡": 792,
      "꺢": 793,
      "꺣": 794,
      "꺤": 795,
      "꺥": 796,
      "꺦": 797,
      "꺧": 798,
      "꺨": 799,
      "꺩": 800,
      "꺪": 801,
      "꺫": 802,
      "꺬": 803,
      "꺭": 804,
      "꺮": 805,
      "꺯": 806,
      "꺰": 807,
      "꺱": 808,
      "꺲": 809,
      "꺳": 810,
      "꺴": 811,
      "꺵": 812,
      "꺶": 813,
      "꺷": 814,
      "꺸": 815,
      "꺹": 816,
      "꺺": 817,
      "꺻": 818,
      "꺼": 819,
      "꺽": 820,
      "꺾": 821,
      "꺿": 822,
      "껀": 823,
      "껁": 824,
      "껂": 825,
      "껃": 826,
      "껄": 827,
      "껅": 828,
      "껆": 829,
      "껇": 830,
      "껈": 831,
      "껉": 832,
      "껊": 833,
      "껋": 834,
      "껌": 835,
      "껍": 836,
      "껎": 837,
      "껏": 838,
      "껐": 839,
      "껑": 840,
      "껒": 841,
      "껓": 842,
      "껔": 843,
      "껕": 844,
      "껖": 845,
      "껗": 846,
      "께": 847,
      "껙": 848,
      "껚": 849,
      "껛": 850,
      "껜": 851,
      "껝": 852,
      "껞": 853,
      "껟": 854,
      "껠": 855,
      "껡": 856,
      "껢": 857,
      "껣": 858,
      "껤": 859,
      "껥": 860,
      "껦": 861,
      "껧": 862,
      "껨": 863,
      "껩": 864,
      "껪": 865,
      "껫": 866,
      "껬": 867,
      "껭": 868,
      "껮": 869,
      "껯": 870,
      "껰": 871,
      "껱": 872,
      "껲": 873,
      "껳": 874,
      "껴": 875,
      "껵": 876,
      "껶": 877,
      "껷": 878,
      "껸": 879,
      "껹": 880,
      "껺": 881,
      "껻": 882,
      "껼": 883,
      "껽": 884,
      "껾": 885,
      "껿": 886,
      "꼇": 887,
      "꼈": 888,
      "꼋": 889,
      "꼌": 890,
      "꼍": 891,
      "꼏": 892,
      "꼐": 893,
      "꼑": 894,
      "꼗": 895,
      "꼝": 896,
      "꼬": 897,
      "꼭": 898,
      "꼮": 899,
      "꼯": 900,
      "꼳": 901,
      "꼴": 902,
      "꼼": 903,
      "꼽": 904,
      "꼿": 905,
      "꽁": 906,
      "꽂": 907,
      "꽃": 908,
      "꽈": 909,
      "꽉": 910,
      "꽊": 911,
      "꽌": 912,
      "꽝": 913,
      "꽤": 914,
      "꽹": 915,
      "꽿": 916,
      "꾀": 917,
      "꾎": 918,
      "꾛": 919,
      "꾣": 920,
      "꾧": 921,
      "꾪": 922,
      "꾸": 923,
      "꾹": 924,
      "꾼": 925,
      "꿀": 926,
      "꿈": 927,
      "꿉": 928,
      "꿋": 929,
      "꿍": 930,
      "꿎": 931,
      "꿑": 932,
      "꿔": 933,
      "꿕": 934,
      "꿘": 935,
      "꿨": 936,
      "꿩": 937,
      "꿰": 938,
      "꿴": 939,
      "꿸": 940,
      "뀀": 941,
      "뀁": 942,
      "뀂": 943,
      "뀃": 944,
      "뀄": 945,
      "뀅": 946,
      "뀆": 947,
      "뀇": 948,
      "뀈": 949,
      "뀉": 950,
      "뀊": 951,
      "뀋": 952,
      "뀌": 953,
      "뀍": 954,
      "뀎": 955,
      "뀏": 956,
      "뀐": 957,
      "뀑": 958,
      "뀒": 959,
      "뀓": 960,
      "뀔": 961,
      "뀕": 962,
      "뀖": 963,
      "뀗": 964,
      "뀘": 965,
      "뀙": 966,
      "뀚": 967,
      "뀛": 968,
      "뀜": 969,
      "뀝": 970,
      "뀞": 971,
      "뀟": 972,
      "뀠": 973,
      "뀡": 974,
      "뀢": 975,
      "뀣": 976,
      "뀤": 977,
      "뀥": 978,
      "뀦": 979,
      "뀧": 980,
      "뀨": 981,
      "뀩": 982,
      "뀪": 983,
      "뀫": 984,
      "뀬": 985,
      "뀭": 986,
      "뀮": 987,
      "뀯": 988,
      "뀰": 989,
      "뀱": 990,
      "뀲": 991,
      "뀳": 992,
      "뀴": 993,
      "뀵": 994,
      "뀶": 995,
      "뀷": 996,
      "뀸": 997,
      "뀹": 998,
      "뀺": 999,
      "뀻": 1000,
      "뀼": 1001,
      "뀽": 1002,
      "뀾": 1003,
      "뀿": 1004,
      "끀": 1005,
      "끁": 1006,
      "끂": 1007,
      "끃": 1008,
      "끄": 1009,
      "끅": 1010,
      "끆": 1011,
      "끇": 1012,
      "끈": 1013,
      "끉": 1014,
      "끊": 1015,
      "끋": 1016,
      "끌": 1017,
      "끍": 1018,
      "끎": 1019,
      "끏": 1020,
      "끐": 1021,
      "끑": 1022,
      "끒": 1023,
      "끓": 1024,
      "끔": 1025,
      "끕": 1026,
      "끖": 1027,
      "끗": 1028,
      "끘": 1029,
      "끙": 1030,
      "끚": 1031,
      "끛": 1032,
      "끜": 1033,
      "끝": 1034,
      "끞": 1035,
      "끟": 1036,
      "끠": 1037,
      "끡": 1038,
      "끢": 1039,
      "끣": 1040,
      "끤": 1041,
      "끥": 1042,
      "끦": 1043,
      "끧": 1044,
      "끨": 1045,
      "끩": 1046,
      "끪": 1047,
      "끫": 1048,
      "끬": 1049,
      "끭": 1050,
      "끮": 1051,
      "끯": 1052,
      "끰": 1053,
      "끱": 1054,
      "끲": 1055,
      "끳": 1056,
      "끴": 1057,
      "끵": 1058,
      "끶": 1059,
      "끷": 1060,
      "끸": 1061,
      "끹": 1062,
      "끺": 1063,
      "끻": 1064,
      "끼": 1065,
      "끽": 1066,
      "끾": 1067,
      "끿": 1068,
      "낀": 1069,
      "낁": 1070,
      "낂": 1071,
      "낃": 1072,
      "낄": 1073,
      "낅": 1074,
      "낆": 1075,
      "낇": 1076,
      "낈": 1077,
      "낉": 1078,
      "낊": 1079,
      "낋": 1080,
      "낌": 1081,
      "낍": 1082,
      "낎": 1083,
      "낏": 1084,
      "낐": 1085,
      "낑": 1086,
      "낒": 1087,
      "낓": 1088,
      "낔": 1089,
      "낕": 1090,
      "낖": 1091,
      "낗": 1092,
      "나": 1093,
      "낙": 1094,
      "낚": 1095,
      "낛": 1096,
      "난": 1097,
      "낝": 1098,
      "낞": 1099,
      "낟": 1100,
      "날": 1101,
      "낡": 1102,
      "낢": 1103,
      "낣": 1104,
      "낤": 1105,
      "낥": 1106,
      "낦": 1107,
      "낧": 1108,
      "남": 1109,
      "납": 1110,
      "낪": 1111,
      "낫": 1112,
      "났": 1113,
      "낭": 1114,
      "낮": 1115,
      "낯": 1116,
      "낰": 1117,
      "낱": 1118,
      "낲": 1119,
      "낳": 1120,
      "내": 1121,
      "낵": 1122,
      "낶": 1123,
      "낷": 1124,
      "낸": 1125,
      "낹": 1126,
      "낺": 1127,
      "낻": 1128,
      "낼": 1129,
      "낽": 1130,
      "낾": 1131,
      "낿": 1132,
      "냀": 1133,
      "냁": 1134,
      "냂": 1135,
      "냃": 1136,
      "냄": 1137,
      "냅": 1138,
      "냆": 1139,
      "냇": 1140,
      "냈": 1141,
      "냉": 1142,
      "냊": 1143,
      "냋": 1144,
      "냌": 1145,
      "냍": 1146,
      "냎": 1147,
      "냏": 1148,
      "냐": 1149,
      "냑": 1150,
      "냒": 1151,
      "냓": 1152,
      "냔": 1153,
      "냕": 1154,
      "냖": 1155,
      "냗": 1156,
      "냘": 1157,
      "냙": 1158,
      "냚": 1159,
      "냛": 1160,
      "냜": 1161,
      "냝": 1162,
      "냞": 1163,
      "냟": 1164,
      "냠": 1165,
      "냡": 1166,
      "냢": 1167,
      "냣": 1168,
      "냤": 1169,
      "냥": 1170,
      "냦": 1171,
      "냧": 1172,
      "냨": 1173,
      "냩": 1174,
      "냪": 1175,
      "냫": 1176,
      "냬": 1177,
      "냭": 1178,
      "냮": 1179,
      "냯": 1180,
      "냰": 1181,
      "냱": 1182,
      "냲": 1183,
      "냳": 1184,
      "냴": 1185,
      "냵": 1186,
      "냶": 1187,
      "냷": 1188,
      "냸": 1189,
      "냹": 1190,
      "냺": 1191,
      "냻": 1192,
      "냼": 1193,
      "냽": 1194,
      "냾": 1195,
      "냿": 1196,
      "너": 1197,
      "넉": 1198,
      "넋": 1199,
      "넌": 1200,
      "넎": 1201,
      "널": 1202,
      "넒": 1203,
      "넓": 1204,
      "넘": 1205,
      "넙": 1206,
      "넛": 1207,
      "넝": 1208,
      "넞": 1209,
      "넡": 1210,
      "넣": 1211,
      "네": 1212,
      "넥": 1213,
      "넨": 1214,
      "넬": 1215,
      "넯": 1216,
      "넴": 1217,
      "넵": 1218,
      "넷": 1219,
      "넸": 1220,
      "넹": 1221,
      "넻": 1222,
      "넽": 1223,
      "녀": 1224,
      "녁": 1225,
      "년": 1226,
      "녈": 1227,
      "념": 1228,
      "녓": 1229,
      "녔": 1230,
      "녕": 1231,
      "녘": 1232,
      "녜": 1233,
      "녞": 1234,
      "노": 1235,
      "녹": 1236,
      "녺": 1237,
      "논": 1238,
      "놀": 1239,
      "놈": 1240,
      "놉": 1241,
      "놋": 1242,
      "농": 1243,
      "놐": 1244,
      "높": 1245,
      "놓": 1246,
      "놔": 1247,
      "놨": 1248,
      "놰": 1249,
      "뇌": 1250,
      "뇗": 1251,
      "뇜": 1252,
      "뇠": 1253,
      "뇨": 1254,
      "뇩": 1255,
      "뇬": 1256,
      "뇹": 1257,
      "뇽": 1258,
      "눀": 1259,
      "눁": 1260,
      "눂": 1261,
      "눃": 1262,
      "누": 1263,
      "눅": 1264,
      "눆": 1265,
      "눇": 1266,
      "눈": 1267,
      "눉": 1268,
      "눊": 1269,
      "눋": 1270,
      "눌": 1271,
      "눍": 1272,
      "눎": 1273,
      "눏": 1274,
      "눐": 1275,
      "눑": 1276,
      "눒": 1277,
      "눓": 1278,
      "눔": 1279,
      "눕": 1280,
      "눖": 1281,
      "눗": 1282,
      "눘": 1283,
      "눙": 1284,
      "눚": 1285,
      "눛": 1286,
      "눜": 1287,
      "눝": 1288,
      "눞": 1289,
      "눟": 1290,
      "눠": 1291,
      "눡": 1292,
      "눢": 1293,
      "눣": 1294,
      "눤": 1295,
      "눥": 1296,
      "눦": 1297,
      "눧": 1298,
      "눨": 1299,
      "눩": 1300,
      "눪": 1301,
      "눫": 1302,
      "눬": 1303,
      "눭": 1304,
      "눮": 1305,
      "눯": 1306,
      "눰": 1307,
      "눱": 1308,
      "눲": 1309,
      "눳": 1310,
      "눴": 1311,
      "눵": 1312,
      "눶": 1313,
      "눷": 1314,
      "눸": 1315,
      "눹": 1316,
      "눺": 1317,
      "눻": 1318,
      "눼": 1319,
      "눽": 1320,
      "눾": 1321,
      "눿": 1322,
      "뉀": 1323,
      "뉁": 1324,
      "뉂": 1325,
      "뉃": 1326,
      "뉄": 1327,
      "뉅": 1328,
      "뉆": 1329,
      "뉇": 1330,
      "뉈": 1331,
      "뉉": 1332,
      "뉊": 1333,
      "뉋": 1334,
      "뉌": 1335,
      "뉍": 1336,
      "뉎": 1337,
      "뉏": 1338,
      "뉐": 1339,
      "뉑": 1340,
      "뉒": 1341,
      "뉓": 1342,
      "뉔": 1343,
      "뉕": 1344,
      "뉖": 1345,
      "뉗": 1346,
      "뉘": 1347,
      "뉙": 1348,
      "뉚": 1349,
      "뉛": 1350,
      "뉜": 1351,
      "뉝": 1352,
      "뉞": 1353,
      "뉟": 1354,
      "뉠": 1355,
      "뉡": 1356,
      "뉢": 1357,
      "뉣": 1358,
      "뉤": 1359,
      "뉥": 1360,
      "뉦": 1361,
      "뉧": 1362,
      "뉨": 1363,
      "뉩": 1364,
      "뉪": 1365,
      "뉫": 1366,
      "뉬": 1367,
      "뉭": 1368,
      "뉮": 1369,
      "뉯": 1370,
      "뉰": 1371,
      "뉱": 1372,
      "뉲": 1373,
      "뉳": 1374,
      "뉴": 1375,
      "뉵": 1376,
      "뉶": 1377,
      "뉷": 1378,
      "뉸": 1379,
      "뉹": 1380,
      "뉺": 1381,
      "뉻": 1382,
      "뉼": 1383,
      "뉽": 1384,
      "뉾": 1385,
      "뉿": 1386,
      "늀": 1387,
      "늁": 1388,
      "늂": 1389,
      "늃": 1390,
      "늄": 1391,
      "늅": 1392,
      "늆": 1393,
      "늇": 1394,
      "늈": 1395,
      "늉": 1396,
      "늊": 1397,
      "늋": 1398,
      "늌": 1399,
      "늍": 1400,
      "늎": 1401,
      "늏": 1402,
      "느": 1403,
      "늑": 1404,
      "늒": 1405,
      "늓": 1406,
      "는": 1407,
      "늕": 1408,
      "늖": 1409,
      "늗": 1410,
      "늘": 1411,
      "늙": 1412,
      "늚": 1413,
      "늛": 1414,
      "늜": 1415,
      "늝": 1416,
      "늞": 1417,
      "늟": 1418,
      "늠": 1419,
      "늡": 1420,
      "늢": 1421,
      "늣": 1422,
      "늤": 1423,
      "능": 1424,
      "늦": 1425,
      "늧": 1426,
      "늨": 1427,
      "늩": 1428,
      "늪": 1429,
      "늫": 1430,
      "늬": 1431,
      "늭": 1432,
      "늮": 1433,
      "늯": 1434,
      "늰": 1435,
      "늱": 1436,
      "늲": 1437,
      "늳": 1438,
      "늴": 1439,
      "늵": 1440,
      "늶": 1441,
      "늷": 1442,
      "늸": 1443,
      "늹": 1444,
      "늺": 1445,
      "늻": 1446,
      "늼": 1447,
      "늽": 1448,
      "늾": 1449,
      "늿": 1450,
      "닀": 1451,
      "닁": 1452,
      "닂": 1453,
      "닃": 1454,
      "닄": 1455,
      "닅": 1456,
      "닆": 1457,
      "닇": 1458,
      "니": 1459,
      "닉": 1460,
      "닊": 1461,
      "닋": 1462,
      "닌": 1463,
      "닍": 1464,
      "닎": 1465,
      "닏": 1466,
      "닐": 1467,
      "닑": 1468,
      "닒": 1469,
      "닓": 1470,
      "닔": 1471,
      "닕": 1472,
      "닖": 1473,
      "닗": 1474,
      "님": 1475,
      "닙": 1476,
      "닚": 1477,
      "닛": 1478,
      "닜": 1479,
      "닝": 1480,
      "닞": 1481,
      "닟": 1482,
      "닠": 1483,
      "닡": 1484,
      "닢": 1485,
      "닣": 1486,
      "다": 1487,
      "닥": 1488,
      "닦": 1489,
      "닧": 1490,
      "단": 1491,
      "닩": 1492,
      "닪": 1493,
      "닫": 1494,
      "달": 1495,
      "닭": 1496,
      "닮": 1497,
      "닯": 1498,
      "닰": 1499,
      "닱": 1500,
      "닲": 1501,
      "닳": 1502,
      "담": 1503,
      "답": 1504,
      "닶": 1505,
      "닷": 1506,
      "닸": 1507,
      "당": 1508,
      "닺": 1509,
      "닻": 1510,
      "닼": 1511,
      "닽": 1512,
      "닾": 1513,
      "닿": 1514,
      "대": 1515,
      "댁": 1516,
      "댄": 1517,
      "댈": 1518,
      "댊": 1519,
      "댐": 1520,
      "댑": 1521,
      "댓": 1522,
      "댕": 1523,
      "댚": 1524,
      "댜": 1525,
      "댥": 1526,
      "댩": 1527,
      "댱": 1528,
      "댸": 1529,
      "덇": 1530,
      "덉": 1531,
      "덊": 1532,
      "더": 1533,
      "덕": 1534,
      "던": 1535,
      "덛": 1536,
      "덜": 1537,
      "덟": 1538,
      "덤": 1539,
      "덥": 1540,
      "덧": 1541,
      "덩": 1542,
      "덫": 1543,
      "덮": 1544,
      "데": 1545,
      "덱": 1546,
      "덴": 1547,
      "델": 1548,
      "뎀": 1549,
      "뎁": 1550,
      "뎃": 1551,
      "뎅": 1552,
      "뎉": 1553,
      "뎌": 1554,
      "뎐": 1555,
      "뎟": 1556,
      "뎠": 1557,
      "뎡": 1558,
      "뎨": 1559,
      "뎬": 1560,
      "뎷": 1561,
      "뎾": 1562,
      "도": 1563,
      "독": 1564,
      "돈": 1565,
      "돋": 1566,
      "돌": 1567,
      "돎": 1568,
      "돔": 1569,
      "돕": 1570,
      "돗": 1571,
      "동": 1572,
      "돛": 1573,
      "돠": 1574,
      "돤": 1575,
      "돨": 1576,
      "돰": 1577,
      "돷": 1578,
      "돼": 1579,
      "됀": 1580,
      "됄": 1581,
      "됌": 1582,
      "됍": 1583,
      "됐": 1584,
      "되": 1585,
      "됛": 1586,
      "된": 1587,
      "될": 1588,
      "됨": 1589,
      "됩": 1590,
      "됬": 1591,
      "됭": 1592,
      "됵": 1593,
      "됻": 1594,
      "둅": 1595,
      "둉": 1596,
      "둍": 1597,
      "두": 1598,
      "둑": 1599,
      "둓": 1600,
      "둔": 1601,
      "둕": 1602,
      "둖": 1603,
      "둗": 1604,
      "둘": 1605,
      "둠": 1606,
      "둡": 1607,
      "둣": 1608,
      "둥": 1609,
      "둬": 1610,
      "둻": 1611,
      "뒀": 1612,
      "뒇": 1613,
      "뒈": 1614,
      "뒍": 1615,
      "뒤": 1616,
      "뒨": 1617,
      "뒶": 1618,
      "뒷": 1619,
      "뒹": 1620,
      "듀": 1621,
      "듈": 1622,
      "듐": 1623,
      "듑": 1624,
      "듖": 1625,
      "듗": 1626,
      "드": 1627,
      "득": 1628,
      "듞": 1629,
      "든": 1630,
      "듣": 1631,
      "들": 1632,
      "듥": 1633,
      "듦": 1634,
      "듫": 1635,
      "듬": 1636,
      "듭": 1637,
      "듯": 1638,
      "등": 1639,
      "듵": 1640,
      "듸": 1641,
      "듻": 1642,
      "듿": 1643,
      "딈": 1644,
      "디": 1645,
      "딕": 1646,
      "딖": 1647,
      "딘": 1648,
      "딛": 1649,
      "딜": 1650,
      "딤": 1651,
      "딥": 1652,
      "딧": 1653,
      "딨": 1654,
      "딩": 1655,
      "딪": 1656,
      "딯": 1657,
      "따": 1658,
      "딱": 1659,
      "딳": 1660,
      "딴": 1661,
      "딸": 1662,
      "땀": 1663,
      "땁": 1664,
      "땄": 1665,
      "땅": 1666,
      "때": 1667,
      "땍": 1668,
      "땎": 1669,
      "땐": 1670,
      "땜": 1671,
      "땞": 1672,
      "땟": 1673,
      "땠": 1674,
      "땡": 1675,
      "땭": 1676,
      "땶": 1677,
      "떀": 1678,
      "떄": 1679,
      "떇": 1680,
      "떈": 1681,
      "떉": 1682,
      "떎": 1683,
      "떔": 1684,
      "떟": 1685,
      "떠": 1686,
      "떡": 1687,
      "떤": 1688,
      "떨": 1689,
      "떫": 1690,
      "떳": 1691,
      "떴": 1692,
      "떻": 1693,
      "떼": 1694,
      "뗀": 1695,
      "뗄": 1696,
      "뗌": 1697,
      "뗍": 1698,
      "뗠": 1699,
      "뗧": 1700,
      "똂": 1701,
      "똋": 1702,
      "똍": 1703,
      "또": 1704,
      "똑": 1705,
      "똘": 1706,
      "똠": 1707,
      "똤": 1708,
      "똥": 1709,
      "똬": 1710,
      "똷": 1711,
      "뙈": 1712,
      "뙊": 1713,
      "뙋": 1714,
      "뙛": 1715,
      "뙝": 1716,
      "뙨": 1717,
      "뙯": 1718,
      "뙽": 1719,
      "뚖": 1720,
      "뚜": 1721,
      "뚝": 1722,
      "뚠": 1723,
      "뚤": 1724,
      "뚫": 1725,
      "뚯": 1726,
      "뚱": 1727,
      "뛰": 1728,
      "뛴": 1729,
      "뛸": 1730,
      "뜀": 1731,
      "뜁": 1732,
      "뜂": 1733,
      "뜃": 1734,
      "뜄": 1735,
      "뜅": 1736,
      "뜆": 1737,
      "뜇": 1738,
      "뜈": 1739,
      "뜉": 1740,
      "뜊": 1741,
      "뜋": 1742,
      "뜌": 1743,
      "뜍": 1744,
      "뜎": 1745,
      "뜏": 1746,
      "뜐": 1747,
      "뜑": 1748,
      "뜒": 1749,
      "뜓": 1750,
      "뜔": 1751,
      "뜕": 1752,
      "뜖": 1753,
      "뜗": 1754,
      "뜘": 1755,
      "뜙": 1756,
      "뜚": 1757,
      "뜛": 1758,
      "뜜": 1759,
      "뜝": 1760,
      "뜞": 1761,
      "뜟": 1762,
      "뜠": 1763,
      "뜡": 1764,
      "뜢": 1765,
      "뜣": 1766,
      "뜤": 1767,
      "뜥": 1768,
      "뜦": 1769,
      "뜧": 1770,
      "뜨": 1771,
      "뜩": 1772,
      "뜪": 1773,
      "뜫": 1774,
      "뜬": 1775,
      "뜭": 1776,
      "뜮": 1777,
      "뜯": 1778,
      "뜰": 1779,
      "뜱": 1780,
      "뜲": 1781,
      "뜳": 1782,
      "뜴": 1783,
      "뜵": 1784,
      "뜶": 1785,
      "뜷": 1786,
      "뜸": 1787,
      "뜹": 1788,
      "뜺": 1789,
      "뜻": 1790,
      "뜼": 1791,
      "뜽": 1792,
      "뜾": 1793,
      "뜿": 1794,
      "띀": 1795,
      "띁": 1796,
      "띂": 1797,
      "띃": 1798,
      "띄": 1799,
      "띅": 1800,
      "띆": 1801,
      "띇": 1802,
      "띈": 1803,
      "띉": 1804,
      "띊": 1805,
      "띋": 1806,
      "띌": 1807,
      "띍": 1808,
      "띎": 1809,
      "띏": 1810,
      "띐": 1811,
      "띑": 1812,
      "띒": 1813,
      "띓": 1814,
      "띔": 1815,
      "띕": 1816,
      "띖": 1817,
      "띗": 1818,
      "띘": 1819,
      "띙": 1820,
      "띚": 1821,
      "띛": 1822,
      "띜": 1823,
      "띝": 1824,
      "띞": 1825,
      "띟": 1826,
      "띠": 1827,
      "띡": 1828,
      "띢": 1829,
      "띣": 1830,
      "띤": 1831,
      "띥": 1832,
      "띦": 1833,
      "띧": 1834,
      "띨": 1835,
      "띩": 1836,
      "띪": 1837,
      "띫": 1838,
      "띬": 1839,
      "띭": 1840,
      "띮": 1841,
      "띯": 1842,
      "띰": 1843,
      "띱": 1844,
      "띲": 1845,
      "띳": 1846,
      "띴": 1847,
      "띵": 1848,
      "띶": 1849,
      "띷": 1850,
      "띸": 1851,
      "띹": 1852,
      "띺": 1853,
      "띻": 1854,
      "라": 1855,
      "락": 1856,
      "띾": 1857,
      "띿": 1858,
      "란": 1859,
      "랁": 1860,
      "랂": 1861,
      "랃": 1862,
      "랄": 1863,
      "랅": 1864,
      "랆": 1865,
      "랇": 1866,
      "랈": 1867,
      "랉": 1868,
      "랊": 1869,
      "랋": 1870,
      "람": 1871,
      "랍": 1872,
      "랎": 1873,
      "랏": 1874,
      "랐": 1875,
      "랑": 1876,
      "랒": 1877,
      "랓": 1878,
      "랔": 1879,
      "랕": 1880,
      "랖": 1881,
      "랗": 1882,
      "래": 1883,
      "랙": 1884,
      "랚": 1885,
      "랛": 1886,
      "랜": 1887,
      "랝": 1888,
      "랞": 1889,
      "랟": 1890,
      "랠": 1891,
      "랡": 1892,
      "랢": 1893,
      "랣": 1894,
      "랤": 1895,
      "랥": 1896,
      "랦": 1897,
      "랧": 1898,
      "램": 1899,
      "랩": 1900,
      "랪": 1901,
      "랫": 1902,
      "랬": 1903,
      "랭": 1904,
      "랮": 1905,
      "랯": 1906,
      "랰": 1907,
      "랱": 1908,
      "랲": 1909,
      "랳": 1910,
      "랴": 1911,
      "략": 1912,
      "랶": 1913,
      "랷": 1914,
      "랸": 1915,
      "랹": 1916,
      "랺": 1917,
      "랻": 1918,
      "랼": 1919,
      "랽": 1920,
      "랾": 1921,
      "랿": 1922,
      "럀": 1923,
      "럁": 1924,
      "럂": 1925,
      "럃": 1926,
      "럄": 1927,
      "럅": 1928,
      "럆": 1929,
      "럇": 1930,
      "럈": 1931,
      "량": 1932,
      "럊": 1933,
      "럋": 1934,
      "럌": 1935,
      "럍": 1936,
      "럎": 1937,
      "럏": 1938,
      "럐": 1939,
      "럑": 1940,
      "럒": 1941,
      "럓": 1942,
      "럔": 1943,
      "럕": 1944,
      "럖": 1945,
      "럗": 1946,
      "럘": 1947,
      "럙": 1948,
      "럚": 1949,
      "럛": 1950,
      "럜": 1951,
      "럝": 1952,
      "럞": 1953,
      "럟": 1954,
      "럠": 1955,
      "럡": 1956,
      "럢": 1957,
      "럣": 1958,
      "럤": 1959,
      "럥": 1960,
      "럦": 1961,
      "럧": 1962,
      "럨": 1963,
      "럩": 1964,
      "럪": 1965,
      "럫": 1966,
      "러": 1967,
      "럭": 1968,
      "럮": 1969,
      "럯": 1970,
      "런": 1971,
      "럱": 1972,
      "럲": 1973,
      "럳": 1974,
      "럴": 1975,
      "럵": 1976,
      "럶": 1977,
      "럷": 1978,
      "럸": 1979,
      "럹": 1980,
      "럺": 1981,
      "럻": 1982,
      "럼": 1983,
      "럽": 1984,
      "럾": 1985,
      "럿": 1986,
      "렀": 1987,
      "렁": 1988,
      "렃": 1989,
      "렇": 1990,
      "레": 1991,
      "렉": 1992,
      "렊": 1993,
      "렌": 1994,
      "렏": 1995,
      "렐": 1996,
      "렕": 1997,
      "렘": 1998,
      "렙": 1999,
      "렛": 2000,
      "렜": 2001,
      "렝": 2002,
      "려": 2003,
      "력": 2004,
      "렦": 2005,
      "렧": 2006,
      "련": 2007,
      "렩": 2008,
      "렬": 2009,
      "렴": 2010,
      "렵": 2011,
      "렷": 2012,
      "렸": 2013,
      "령": 2014,
      "렺": 2015,
      "렿": 2016,
      "례": 2017,
      "롄": 2018,
      "롊": 2019,
      "롍": 2020,
      "로": 2021,
      "록": 2022,
      "롞": 2023,
      "롟": 2024,
      "론": 2025,
      "롣": 2026,
      "롤": 2027,
      "롦": 2028,
      "롬": 2029,
      "롭": 2030,
      "롮": 2031,
      "롯": 2032,
      "롱": 2033,
      "롷": 2034,
      "롸": 2035,
      "롼": 2036,
      "뢈": 2037,
      "뢗": 2038,
      "뢫": 2039,
      "뢰": 2040,
      "뢴": 2041,
      "룀": 2042,
      "료": 2043,
      "룍": 2044,
      "룐": 2045,
      "룓": 2046,
      "룔": 2047,
      "룕": 2048,
      "룜": 2049,
      "룝": 2050,
      "룡": 2051,
      "룥": 2052,
      "루": 2053,
      "룩": 2054,
      "룬": 2055,
      "룰": 2056,
      "룳": 2057,
      "룸": 2058,
      "룹": 2059,
      "룻": 2060,
      "룽": 2061,
      "뤄": 2062,
      "뤅": 2063,
      "뤘": 2064,
      "뤠": 2065,
      "뤪": 2066,
      "뤱": 2067,
      "뤵": 2068,
      "뤼": 2069,
      "뤾": 2070,
      "륃": 2071,
      "륆": 2072,
      "류": 2073,
      "륙": 2074,
      "륜": 2075,
      "륟": 2076,
      "률": 2077,
      "륤": 2078,
      "륨": 2079,
      "륩": 2080,
      "륭": 2081,
      "르": 2082,
      "륵": 2083,
      "른": 2084,
      "를": 2085,
      "륾": 2086,
      "름": 2087,
      "릅": 2088,
      "릇": 2089,
      "릉": 2090,
      "릍": 2091,
      "릎": 2092,
      "릏": 2093,
      "릐": 2094,
      "리": 2095,
      "릭": 2096,
      "릮": 2097,
      "릯": 2098,
      "린": 2099,
      "릱": 2100,
      "릲": 2101,
      "릳": 2102,
      "릴": 2103,
      "릵": 2104,
      "릶": 2105,
      "릷": 2106,
      "림": 2107,
      "립": 2108,
      "릾": 2109,
      "릿": 2110,
      "맀": 2111,
      "링": 2112,
      "맂": 2113,
      "맃": 2114,
      "맄": 2115,
      "맅": 2116,
      "마": 2117,
      "막": 2118,
      "맊": 2119,
      "맋": 2120,
      "만": 2121,
      "많": 2122,
      "맏": 2123,
      "말": 2124,
      "맑": 2125,
      "맒": 2126,
      "맕": 2127,
      "맘": 2128,
      "맙": 2129,
      "맛": 2130,
      "망": 2131,
      "맞": 2132,
      "맟": 2133,
      "맠": 2134,
      "맡": 2135,
      "맣": 2136,
      "매": 2137,
      "맥": 2138,
      "맦": 2139,
      "맨": 2140,
      "맫": 2141,
      "맬": 2142,
      "맴": 2143,
      "맵": 2144,
      "맶": 2145,
      "맷": 2146,
      "맹": 2147,
      "맺": 2148,
      "먀": 2149,
      "먂": 2150,
      "먄": 2151,
      "먕": 2152,
      "먛": 2153,
      "먝": 2154,
      "먩": 2155,
      "먯": 2156,
      "머": 2157,
      "먹": 2158,
      "먼": 2159,
      "멀": 2160,
      "멈": 2161,
      "멉": 2162,
      "멋": 2163,
      "멍": 2164,
      "멎": 2165,
      "멓": 2166,
      "메": 2167,
      "멕": 2168,
      "멘": 2169,
      "멜": 2170,
      "멣": 2171,
      "멤": 2172,
      "멥": 2173,
      "멧": 2174,
      "멨": 2175,
      "멩": 2176,
      "멫": 2177,
      "며": 2178,
      "멱": 2179,
      "멲": 2180,
      "면": 2181,
      "멸": 2182,
      "몀": 2183,
      "몃": 2184,
      "명": 2185,
      "몆": 2186,
      "몇": 2187,
      "몉": 2188,
      "몌": 2189,
      "몠": 2190,
      "모": 2191,
      "목": 2192,
      "몫": 2193,
      "몬": 2194,
      "몰": 2195,
      "몸": 2196,
      "몹": 2197,
      "못": 2198,
      "몽": 2199,
      "뫅": 2200,
      "뫈": 2201,
      "뫌": 2202,
      "뫏": 2203,
      "뫘": 2204,
      "뫜": 2205,
      "뫬": 2206,
      "뫱": 2207,
      "뫼": 2208,
      "묀": 2209,
      "묁": 2210,
      "묂": 2211,
      "묃": 2212,
      "묄": 2213,
      "묅": 2214,
      "묆": 2215,
      "묇": 2216,
      "묈": 2217,
      "묉": 2218,
      "묊": 2219,
      "묋": 2220,
      "묌": 2221,
      "묍": 2222,
      "묎": 2223,
      "묏": 2224,
      "묐": 2225,
      "묑": 2226,
      "묒": 2227,
      "묓": 2228,
      "묔": 2229,
      "묕": 2230,
      "묖": 2231,
      "묗": 2232,
      "묘": 2233,
      "묙": 2234,
      "묚": 2235,
      "묛": 2236,
      "묜": 2237,
      "묝": 2238,
      "묞": 2239,
      "묟": 2240,
      "묠": 2241,
      "묡": 2242,
      "묢": 2243,
      "묣": 2244,
      "묤": 2245,
      "묥": 2246,
      "묦": 2247,
      "묧": 2248,
      "묨": 2249,
      "묩": 2250,
      "묪": 2251,
      "묫": 2252,
      "묬": 2253,
      "묭": 2254,
      "묮": 2255,
      "묯": 2256,
      "묰": 2257,
      "묱": 2258,
      "묲": 2259,
      "묳": 2260,
      "무": 2261,
      "묵": 2262,
      "묶": 2263,
      "묷": 2264,
      "문": 2265,
      "묹": 2266,
      "묺": 2267,
      "묻": 2268,
      "물": 2269,
      "묽": 2270,
      "묾": 2271,
      "묿": 2272,
      "뭀": 2273,
      "뭁": 2274,
      "뭂": 2275,
      "뭃": 2276,
      "뭄": 2277,
      "뭅": 2278,
      "뭆": 2279,
      "뭇": 2280,
      "뭈": 2281,
      "뭉": 2282,
      "뭊": 2283,
      "뭋": 2284,
      "뭌": 2285,
      "뭍": 2286,
      "뭎": 2287,
      "뭏": 2288,
      "뭐": 2289,
      "뭑": 2290,
      "뭒": 2291,
      "뭓": 2292,
      "뭔": 2293,
      "뭕": 2294,
      "뭖": 2295,
      "뭗": 2296,
      "뭘": 2297,
      "뭙": 2298,
      "뭚": 2299,
      "뭛": 2300,
      "뭜": 2301,
      "뭝": 2302,
      "뭞": 2303,
      "뭟": 2304,
      "뭠": 2305,
      "뭡": 2306,
      "뭢": 2307,
      "뭣": 2308,
      "뭤": 2309,
      "뭥": 2310,
      "뭦": 2311,
      "뭧": 2312,
      "뭨": 2313,
      "뭩": 2314,
      "뭪": 2315,
      "뭫": 2316,
      "뭬": 2317,
      "뭭": 2318,
      "뭮": 2319,
      "뭯": 2320,
      "뭰": 2321,
      "뭱": 2322,
      "뭲": 2323,
      "뭳": 2324,
      "뭴": 2325,
      "뭵": 2326,
      "뭶": 2327,
      "뭷": 2328,
      "뭸": 2329,
      "뭹": 2330,
      "뭺": 2331,
      "뭻": 2332,
      "뭼": 2333,
      "뭽": 2334,
      "뭾": 2335,
      "뭿": 2336,
      "뮀": 2337,
      "뮁": 2338,
      "뮂": 2339,
      "뮃": 2340,
      "뮄": 2341,
      "뮅": 2342,
      "뮆": 2343,
      "뮇": 2344,
      "뮈": 2345,
      "뮉": 2346,
      "뮊": 2347,
      "뮋": 2348,
      "뮌": 2349,
      "뮍": 2350,
      "뮎": 2351,
      "뮏": 2352,
      "뮐": 2353,
      "뮑": 2354,
      "뮒": 2355,
      "뮓": 2356,
      "뮔": 2357,
      "뮕": 2358,
      "뮖": 2359,
      "뮗": 2360,
      "뮘": 2361,
      "뮙": 2362,
      "뮚": 2363,
      "뮛": 2364,
      "뮜": 2365,
      "뮝": 2366,
      "뮞": 2367,
      "뮟": 2368,
      "뮠": 2369,
      "뮡": 2370,
      "뮢": 2371,
      "뮣": 2372,
      "뮤": 2373,
      "뮥": 2374,
      "뮦": 2375,
      "뮧": 2376,
      "뮨": 2377,
      "뮩": 2378,
      "뮪": 2379,
      "뮫": 2380,
      "뮬": 2381,
      "뮭": 2382,
      "뮮": 2383,
      "뮯": 2384,
      "뮰": 2385,
      "뮱": 2386,
      "뮲": 2387,
      "뮳": 2388,
      "뮴": 2389,
      "뮵": 2390,
      "뮶": 2391,
      "뮷": 2392,
      "뮸": 2393,
      "뮹": 2394,
      "뮺": 2395,
      "뮻": 2396,
      "뮼": 2397,
      "뮽": 2398,
      "뮾": 2399,
      "뮿": 2400,
      "므": 2401,
      "믁": 2402,
      "믂": 2403,
      "믃": 2404,
      "믄": 2405,
      "믅": 2406,
      "믆": 2407,
      "믇": 2408,
      "믈": 2409,
      "믉": 2410,
      "믊": 2411,
      "믋": 2412,
      "믌": 2413,
      "믍": 2414,
      "믎": 2415,
      "믏": 2416,
      "믐": 2417,
      "믑": 2418,
      "믒": 2419,
      "믓": 2420,
      "믔": 2421,
      "믕": 2422,
      "믖": 2423,
      "믗": 2424,
      "믘": 2425,
      "믙": 2426,
      "믚": 2427,
      "믛": 2428,
      "믜": 2429,
      "믝": 2430,
      "믞": 2431,
      "믟": 2432,
      "믠": 2433,
      "믡": 2434,
      "믢": 2435,
      "믣": 2436,
      "믤": 2437,
      "믥": 2438,
      "믦": 2439,
      "믧": 2440,
      "믨": 2441,
      "믩": 2442,
      "믪": 2443,
      "믫": 2444,
      "믬": 2445,
      "믭": 2446,
      "믮": 2447,
      "믯": 2448,
      "믰": 2449,
      "믱": 2450,
      "믲": 2451,
      "믳": 2452,
      "믴": 2453,
      "믵": 2454,
      "믶": 2455,
      "믷": 2456,
      "미": 2457,
      "믹": 2458,
      "믺": 2459,
      "믻": 2460,
      "민": 2461,
      "믽": 2462,
      "믾": 2463,
      "믿": 2464,
      "밀": 2465,
      "밈": 2466,
      "밉": 2467,
      "밋": 2468,
      "밌": 2469,
      "밍": 2470,
      "밎": 2471,
      "및": 2472,
      "밑": 2473,
      "밒": 2474,
      "바": 2475,
      "박": 2476,
      "밖": 2477,
      "밗": 2478,
      "반": 2479,
      "밙": 2480,
      "받": 2481,
      "발": 2482,
      "밝": 2483,
      "밟": 2484,
      "밣": 2485,
      "밤": 2486,
      "밥": 2487,
      "밧": 2488,
      "방": 2489,
      "밭": 2490,
      "밮": 2491,
      "밯": 2492,
      "배": 2493,
      "백": 2494,
      "밲": 2495,
      "밴": 2496,
      "밸": 2497,
      "밹": 2498,
      "뱀": 2499,
      "뱁": 2500,
      "뱃": 2501,
      "뱅": 2502,
      "뱉": 2503,
      "뱐": 2504,
      "뱑": 2505,
      "뱔": 2506,
      "뱟": 2507,
      "뱠": 2508,
      "뱡": 2509,
      "뱶": 2510,
      "벃": 2511,
      "버": 2512,
      "벅": 2513,
      "벆": 2514,
      "번": 2515,
      "벉": 2516,
      "벋": 2517,
      "벌": 2518,
      "벎": 2519,
      "벏": 2520,
      "범": 2521,
      "법": 2522,
      "벖": 2523,
      "벗": 2524,
      "벙": 2525,
      "벚": 2526,
      "벟": 2527,
      "베": 2528,
      "벡": 2529,
      "벢": 2530,
      "벤": 2531,
      "벦": 2532,
      "벧": 2533,
      "벨": 2534,
      "벳": 2535,
      "벵": 2536,
      "벷": 2537,
      "벼": 2538,
      "벽": 2539,
      "벾": 2540,
      "벿": 2541,
      "변": 2542,
      "볁": 2543,
      "별": 2544,
      "볅": 2545,
      "볋": 2546,
      "볌": 2547,
      "볍": 2548,
      "볏": 2549,
      "병": 2550,
      "볕": 2551,
      "볗": 2552,
      "볘": 2553,
      "보": 2554,
      "복": 2555,
      "볶": 2556,
      "본": 2557,
      "볼": 2558,
      "볽": 2559,
      "봄": 2560,
      "봅": 2561,
      "봇": 2562,
      "봉": 2563,
      "봏": 2564,
      "봐": 2565,
      "봔": 2566,
      "봕": 2567,
      "봣": 2568,
      "봤": 2569,
      "봥": 2570,
      "봬": 2571,
      "봹": 2572,
      "봼": 2573,
      "봽": 2574,
      "뵀": 2575,
      "뵈": 2576,
      "뵉": 2577,
      "뵌": 2578,
      "뵐": 2579,
      "뵙": 2580,
      "뵤": 2581,
      "뵨": 2582,
      "부": 2583,
      "북": 2584,
      "붂": 2585,
      "분": 2586,
      "붆": 2587,
      "붇": 2588,
      "불": 2589,
      "붉": 2590,
      "붎": 2591,
      "붐": 2592,
      "붑": 2593,
      "붓": 2594,
      "붕": 2595,
      "붘": 2596,
      "붙": 2597,
      "붤": 2598,
      "붥": 2599,
      "붰": 2600,
      "붵": 2601,
      "뷔": 2602,
      "뷠": 2603,
      "뷤": 2604,
      "뷰": 2605,
      "뷱": 2606,
      "뷴": 2607,
      "뷸": 2608,
      "뷼": 2609,
      "븀": 2610,
      "븈": 2611,
      "븊": 2612,
      "브": 2613,
      "븍": 2614,
      "븐": 2615,
      "븓": 2616,
      "블": 2617,
      "븛": 2618,
      "븜": 2619,
      "븝": 2620,
      "븞": 2621,
      "븸": 2622,
      "븻": 2623,
      "븿": 2624,
      "비": 2625,
      "빅": 2626,
      "빈": 2627,
      "빌": 2628,
      "빔": 2629,
      "빕": 2630,
      "빗": 2631,
      "빙": 2632,
      "빚": 2633,
      "빛": 2634,
      "빠": 2635,
      "빡": 2636,
      "빤": 2637,
      "빨": 2638,
      "빫": 2639,
      "빰": 2640,
      "빴": 2641,
      "빵": 2642,
      "빶": 2643,
      "빻": 2644,
      "빼": 2645,
      "빽": 2646,
      "뺀": 2647,
      "뺄": 2648,
      "뺌": 2649,
      "뺍": 2650,
      "뺏": 2651,
      "뺐": 2652,
      "뺑": 2653,
      "뺘": 2654,
      "뺤": 2655,
      "뺨": 2656,
      "뺪": 2657,
      "뺱": 2658,
      "뺴": 2659,
      "뺷": 2660,
      "뺸": 2661,
      "뻄": 2662,
      "뻆": 2663,
      "뻐": 2664,
      "뻑": 2665,
      "뻔": 2666,
      "뻗": 2667,
      "뻘": 2668,
      "뻣": 2669,
      "뻤": 2670,
      "뻥": 2671,
      "뻬": 2672,
      "뻽": 2673,
      "뻾": 2674,
      "뼁": 2675,
      "뼈": 2676,
      "뼉": 2677,
      "뼐": 2678,
      "뼘": 2679,
      "뼛": 2680,
      "뼱": 2681,
      "뼸": 2682,
      "뼹": 2683,
      "뽀": 2684,
      "뽋": 2685,
      "뽐": 2686,
      "뽑": 2687,
      "뽕": 2688,
      "뽵": 2689,
      "뾆": 2690,
      "뾜": 2691,
      "뾞": 2692,
      "뾟": 2693,
      "뾣": 2694,
      "뾩": 2695,
      "뾪": 2696,
      "뾬": 2697,
      "뾭": 2698,
      "뾯": 2699,
      "뾰": 2700,
      "뾲": 2701,
      "뾴": 2702,
      "뿌": 2703,
      "뿍": 2704,
      "뿐": 2705,
      "뿔": 2706,
      "뿚": 2707,
      "뿜": 2708,
      "뿡": 2709,
      "쀆": 2710,
      "쀇": 2711,
      "쀈": 2712,
      "쀏": 2713,
      "쀐": 2714,
      "쀑": 2715,
      "쀒": 2716,
      "쀓": 2717,
      "쀔": 2718,
      "쀕": 2719,
      "쀖": 2720,
      "쀗": 2721,
      "쀘": 2722,
      "쀼": 2723,
      "쁀": 2724,
      "쁈": 2725,
      "쁑": 2726,
      "쁘": 2727,
      "쁜": 2728,
      "쁠": 2729,
      "쁨": 2730,
      "쁩": 2731,
      "삐": 2732,
      "삑": 2733,
      "삔": 2734,
      "삞": 2735,
      "삠": 2736,
      "사": 2737,
      "삭": 2738,
      "삯": 2739,
      "산": 2740,
      "삳": 2741,
      "살": 2742,
      "삶": 2743,
      "삷": 2744,
      "삻": 2745,
      "삼": 2746,
      "삽": 2747,
      "삿": 2748,
      "샀": 2749,
      "상": 2750,
      "샂": 2751,
      "샅": 2752,
      "샆": 2753,
      "샇": 2754,
      "새": 2755,
      "색": 2756,
      "샌": 2757,
      "샏": 2758,
      "샐": 2759,
      "샘": 2760,
      "샙": 2761,
      "샛": 2762,
      "생": 2763,
      "샤": 2764,
      "샥": 2765,
      "샨": 2766,
      "샬": 2767,
      "샴": 2768,
      "샵": 2769,
      "샷": 2770,
      "샹": 2771,
      "샾": 2772,
      "섀": 2773,
      "섈": 2774,
      "서": 2775,
      "석": 2776,
      "섞": 2777,
      "섟": 2778,
      "선": 2779,
      "섣": 2780,
      "설": 2781,
      "섦": 2782,
      "섧": 2783,
      "섩": 2784,
      "섬": 2785,
      "섭": 2786,
      "섯": 2787,
      "섰": 2788,
      "성": 2789,
      "섴": 2790,
      "섵": 2791,
      "섷": 2792,
      "세": 2793,
      "섹": 2794,
      "센": 2795,
      "셀": 2796,
      "셃": 2797,
      "셈": 2798,
      "셉": 2799,
      "셋": 2800,
      "셍": 2801,
      "셑": 2802,
      "셔": 2803,
      "셕": 2804,
      "션": 2805,
      "셜": 2806,
      "셣": 2807,
      "셤": 2808,
      "셥": 2809,
      "셧": 2810,
      "셨": 2811,
      "셩": 2812,
      "셬": 2813,
      "셰": 2814,
      "셴": 2815,
      "셸": 2816,
      "셻": 2817,
      "소": 2818,
      "속": 2819,
      "손": 2820,
      "솓": 2821,
      "솔": 2822,
      "솕": 2823,
      "솜": 2824,
      "솝": 2825,
      "솟": 2826,
      "송": 2827,
      "솥": 2828,
      "솩": 2829,
      "솬": 2830,
      "솽": 2831,
      "쇄": 2832,
      "쇇": 2833,
      "쇈": 2834,
      "쇙": 2835,
      "쇟": 2836,
      "쇠": 2837,
      "쇱": 2838,
      "쇳": 2839,
      "쇸": 2840,
      "쇼": 2841,
      "숀": 2842,
      "숃": 2843,
      "숄": 2844,
      "숍": 2845,
      "숏": 2846,
      "숑": 2847,
      "숔": 2848,
      "숕": 2849,
      "숖": 2850,
